[{"code": "PI1653", "name": "Account Value", "description": "Disaggregates a metric representing accounts in terms of the direction of their change in value during the reporting period.\n\nSelect any that apply:\n- Increased in value during the reporting period\n- Decreased in value or stayed the same value during the reporting period\n- Other (write-in)", "unit": "", "categories": [], "tags": []}, {"code": "FP2852", "name": "Accounts Payable", "description": "Value, as of the end of the reporting period, of all outstanding debts that must be paid by the organization within a given period of time in order to avoid default.", "unit": "", "categories": [], "tags": []}, {"code": "FP2213", "name": "Accounts Receivable", "description": "Value, as of the end of the reporting period, of the organization’s outstanding debts from clients who received goods or services on credit.", "unit": "", "categories": [], "tags": []}, {"code": "PI9250", "name": "Active Borrowers per Loan Officer", "description": "Number of active borrowers (clients) per loan officer at the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7985", "name": "Active Use", "description": "Disaggregates another metric in terms of active use. For example, Client Individuals (PI4060) disaggregated by this metric, option \"active,\" would yield Active Users in many contexts. See usage guidance for further information.\n\nSelect one:\n- Active\n- Inactive\n- Data not available\n- Other (write-in)", "unit": "", "categories": [], "tags": []}, {"code": "OI9101", "name": "Adaptation Needs Assessment", "description": "Describes the specific adaptation needs of the region targeted by the organization. The adaptation needs can be described by a list of actions and resources required to complete all stages of adaptation process that respond to the specific climate shocks in the short and long term, starting with the specific climate vulnerability of the region and community targeted.", "unit": "", "categories": [], "tags": []}, {"code": "PI4180", "name": "After-sale Client Support", "description": "Indicates whether the organization provides support to its clients after a sale of its product/service.", "unit": "", "categories": [], "tags": []}, {"code": "OI9331", "name": "Anti-Discrimination Policy", "description": "Indicates whether the organization has a specific, written anti-discrimination policy in place for its employees and a system to monitor compliance with this policy.", "unit": "", "categories": [], "tags": []}, {"code": "PI5750", "name": "Area of Adjacent Protected Land", "description": "Area of protected land that shares a boundary with the organization's protected land as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9170", "name": "Area of Buildings Reused", "description": "Area of buildings projected to be renovated or remodeled for building reuse as a result of investments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4765", "name": "Area of Community Facilities Financed", "description": "Area of community facilities projected to be constructed or preserved as a result of investments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7170", "name": "Area of Fresh Water Bodies Present", "description": "Surface area of freshwater bodies present during the reporting period on protected land, land under sustainable stewardship, or land under sustainable cultivation.", "unit": "", "categories": [], "tags": []}, {"code": "PI1489", "name": "Area of Land Deforested", "description": "Area of land deforested by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4907", "name": "Area of Land Reforested", "description": "Area of land that the organization reforested during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3848", "name": "Area of Trees Planted: Native Species", "description": "Area of land on which the organization planted native species of trees during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4127", "name": "Area of Trees Planted: Total", "description": "Area of land on which the organization planted trees during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "II4910", "name": "Assets Under Management: Managed by Fund Managers from Historically Marginalized Groups", "description": "Value of the investing organization's assets under management (AUM) invested with fund managers from groups historically marginalized due to race and/or ethnicity as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "ID9608", "name": "Assets Under Management: Total", "description": "Value of the investing organization's total assets under management as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI0617", "name": "Availability of Basic Services/Facilities", "description": "Indicates whether basic services are present onsite, along with a system in place to maintain them, as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5935", "name": "Average Agricultural Yield", "description": "Evaluates average agricultural yield per hectare of the set implied by another metric. For example, this metric applied to Client Individuals (PI4060) would yield the average agricultural yield of the organization's (farmer) clients. Organizations should calculate this metric for each individual agricultural product. See usage guidance for further information.", "unit": "", "categories": [], "tags": []}, {"code": "PI3468", "name": "Average Client Agricultural Yield: Total", "description": "Average agricultural yield per hectare of clients (who were farmers) of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9421", "name": "Average Client Agriculture Yield: Smallholder", "description": "Average agricultural yield per hectare of clients (who were smallholder farmers) of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI0659", "name": "Average Daily Traffic", "description": "Average number of vehicles per day using an urban road over the course of a year.", "unit": "", "categories": [], "tags": []}, {"code": "OI2248", "name": "Average Employee Tenure", "description": "Average tenure of employees of the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1934", "name": "Average Insurance Premium", "description": "Average annualized insurance premium charged for a particular insurance product provided by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5160", "name": "Average Loan Size Disbursed", "description": "Average loan size disbursed by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8791", "name": "Average Non-Salaried Wage", "description": "Average wage paid to non-salaried and full-time, part-time, or temporary employees of the organization during the reporting period. Employees who are salaried should be excluded from this calculation.", "unit": "", "categories": [], "tags": []}, {"code": "PI9024", "name": "Average Student Test Score", "description": "Average test score (as a percentage of a perfect score) earned by students served by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1405", "name": "Average Supplier Agricultural Yield: Smallholder", "description": "Average agricultural yield per hectare of smallholder farmers who sold to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2046", "name": "Average Supplier Agriculture Yield: Total", "description": "Average agricultural yield per hectare of supplier individuals who sold to the reporting organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6471", "name": "Average Vehicle Speed", "description": "Average speed of vehicles on roads, waterways, or in flight during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "ID8539", "name": "Bias-Reducing Investment Practices", "description": "Describes practices the investing organization implemented during the reporting period to reduce biases in investment criteria, policies, and processes that have disproportionately negative effects on entrepreneurs who are from groups historically marginalized due to race and/or ethnicity. See usage guidance for specific practices to address.", "unit": "", "categories": [], "tags": []}, {"code": "OI5101", "name": "Biodegradable Materials", "description": "Amount of biodegradable materials used in the organization’s products (including packaging) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5929", "name": "Biodiversity Assessment", "description": "Indicates whether the organization has undertaken biodiversity-related assessments to evaluate the biological diversity and ecosystem condition present on the land that is directly or indirectly controlled by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "PI6887", "name": "Biodiversity Footprint", "description": "Describes the organization’s biodiversity footprint -- a measure of ecosystem intactness – on area directly or indirectly controlled by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OD3292", "name": "Board of Directors Remuneration", "description": "Describes the compensation practices for members of the board of directors or other governing body of the reporting organization.", "unit": "", "categories": [], "tags": []}, {"code": "OI8118", "name": "Board of Directors: Female", "description": "Number of female members of the organization's board of directors or other governing body as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6696", "name": "Board of Directors: Historically Marginalized", "description": "Number of members of the board of directors or other governing body as of the end of the reporting period who belong to groups historically marginalized on the basis of race and/or ethnicity.", "unit": "", "categories": [], "tags": []}, {"code": "OI4070", "name": "Board of Directors: Independent", "description": "Number of independent members of the organization's board of directors or governing body as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1075", "name": "Board of Directors: Total", "description": "Number of members of the organization's board of directors or other governing body as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1586", "name": "Building Area of Energy Efficiency Improvements", "description": "Area of buildings projected to receive energy-efficiency improvements as a result of investments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5490", "name": "Bulk Cargo Handled", "description": "Volume of bulk cargo transported through a road, railway, port, or airport during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4718", "name": "Business Innovation", "description": "Describes whether the organization adopted or operationalized a product, internal process, technology, or financing structure that was new or not widely used in the operating geography and sector during the reporting period.\n\nIn order to contextualize the innovation, specify whether it was previously available in the operating geography and sector, by Impact Category:\n\nFinancial Services:\n- Yes, by non-predatory informal alternatives such as family, friends, and community savings groups\n- Yes, by predatory informal alternatives such as loan sharks\n- Yes, there are a few other formal alternatives, but the market is young and not saturated\n- Yes, it is a mature market with several other formal alternatives, but the market is not saturated\n- Yes, there are several other formal alternatives and the market presents high saturation risk\n- None, our investee is the sole provider\n\nClean Energy:\n- Yes, there are several other clean, on-grid alternatives and the market presents high saturation risk\n- Yes, it is a mature market with several alternatives (both clean and dirty; on- and off-grid), but the market is not saturated\n- Yes, there are a few other clean energy alternatives, but the market is young and not saturated\n- Yes, by informal alternatives which tend to be non-renewable and off-grid\n- None, our investee is the sole provider\n\n\nOther:\n- Other (write-in)", "unit": "", "categories": [], "tags": []}, {"code": "FP2638", "name": "Capital Available: Borrowed Funds", "description": "Value of capital available to the organization for lending and investing as of the end of the reporting period that is attributed to debt obligations on the organization’s balance sheet.", "unit": "", "categories": [], "tags": []}, {"code": "FP5662", "name": "Capital Available: Equity Capital", "description": "Value of capital available to the organization for lending and investing at the end of the reporting period that is attributed to equity contributions.", "unit": "", "categories": [], "tags": []}, {"code": "FP1307", "name": "Capital Available: Total", "description": "Value of capital available to the organization for lending and investing as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP9573", "name": "Capital Expenditure (CapEx)", "description": "Value of funds used by a company to acquire, upgrade, and maintain physical assets such as property, plants, buildings, technology, or equipment during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4919", "name": "Caregivers Employed: Professionals", "description": "Number of caregiver professionals with current licenses or certifications, based on local requirements, employed by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3115", "name": "Caregivers Employed: Responsive", "description": "Number of caregivers who are responsive to children's needs and who are employed by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5323", "name": "Caregivers Employed: Total", "description": "Number of caregivers with current licenses, certifications, or trainings, based on local requirements, employed by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP6462", "name": "Cash and Cash Equivalents: Period End", "description": "Value of the organization's cash equivalents as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP7264", "name": "Cash and Cash Equivalents: Period Start", "description": "Value of the organization's cash equivalents as of the beginning of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP8244", "name": "Cash Flow: Financing Activities", "description": "Value of the organization's cash flow during the reporting period related to its financing activities.", "unit": "", "categories": [], "tags": []}, {"code": "FP9703", "name": "Cash Flow: Investing Activities", "description": "Value of the organization's cash flow during the reporting period related to investing activities by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "FP3466", "name": "Cash Flow: Net Total", "description": "Value of the organization’s net cash flow during the reporting period. Net cash flow equals inflows less outflows of cash and cash equivalents from operating, investing, financing, and other activities.", "unit": "", "categories": [], "tags": []}, {"code": "FP4812", "name": "Cash Flow: Operating Activities", "description": "Value of the organization's cash flow during the reporting period related to operating activities.", "unit": "", "categories": [], "tags": []}, {"code": "FP3774", "name": "Charitable Donations", "description": "Value of all financial contributions and in-kind donations of goods and services made by the organization to charities, private foundations, non-profit organizations, or non-governmental organizations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7421", "name": "Charitable Practices", "description": "Indicates whether the organization employs charitable practices in its operations.", "unit": "", "categories": [], "tags": []}, {"code": "PD9911", "name": "Child Developmental Assessment", "description": "Describes whether the organization has screened children who are using the organization's products/services for developmental progress and delays as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3594", "name": "Child Stunting Prevalence", "description": "Ratio of children within the area served by the organization who experienced stunting as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3383", "name": "Claims Rejected", "description": "Number of claims submitted to the organization that were rejected during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7902", "name": "Claims Rejection Ratio", "description": "Percentage of claims made by clients of the organization that were rejected during the reporting period relative to the total claims submitted to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8018", "name": "Claims Submitted", "description": "Number of claims submitted to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5380", "name": "Classroom Area per Student", "description": "Area of classroom space per student during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7268", "name": "Classroom Space New/Improved", "description": "Area of classroom space built, converted, or expanded for use within educational facilities during the reporting period. Report only space completed during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9435", "name": "Client Complaint Tracking System", "description": "Indicates whether the organization has a system in place to receive and resolve client complaints.", "unit": "", "categories": [], "tags": []}, {"code": "PI9872", "name": "Client Dropout Reasons", "description": "Describes main reasons clients drop out of a service or program (e.g., time constraints, financial constraints, disinterest).", "unit": "", "categories": [], "tags": []}, {"code": "OI5049", "name": "Client Feedback System", "description": "Indicates whether the organization implements a feedback system to solicit client feedback and has an established procedure and/or committee to receive and handle client feedback.", "unit": "", "categories": [], "tags": []}, {"code": "PI4548", "name": "Client Household Size", "description": "Average household size of clients of the organization during the reporting period, measured as number of individuals.", "unit": "", "categories": [], "tags": []}, {"code": "PI3268", "name": "Client Households: Historically Marginalized", "description": "Number of unique households with at least one household member who belongs to a group historically marginalized on the basis of race and/or ethnicity and that were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7318", "name": "Client Households: Low Income", "description": "Number of unique low-income households that were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6991", "name": "Client Households: New", "description": "Number of unique households who were first-time clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2180", "name": "Client Households: No Direct Payment", "description": "Number of unique client households that received products/services during the reporting period where no direct payment was provided to the organization at the time of service but for which the organization expects to be reimbursed.", "unit": "", "categories": [], "tags": []}, {"code": "PI7952", "name": "Client Households: Peri-urban", "description": "Number of unique households in peri-urban areas that were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1726", "name": "Client Households: Poor", "description": "Number of unique poor households that were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2845", "name": "Client Households: Provided New Access", "description": "Number of unique households that were clients of the organization and provided access, during the reporting period, to products/services they were unable to access prior to the reporting period.\n\nFor further clarification, organizations should reference New Access to Water, New Access to Energy, New Access to Education, New Access to Finance, or New Access to Healthcare in the glossary.", "unit": "", "categories": [], "tags": []}, {"code": "PI1583", "name": "Client Households: Receiving Free Products/Services", "description": "Number of unique client households who received free products/services from the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8163", "name": "Client Households: Rural", "description": "Number of unique households in rural areas that were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7954", "name": "Client Households: Total", "description": "Number of unique households that were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1417", "name": "Client Households: Urban", "description": "Number of unique households in urban areas that were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6705", "name": "Client Households: Very Poor", "description": "Number of unique very poor households that were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8768", "name": "Client Housing Quality Satisfaction", "description": "NOTE: This metric has been discontinued. Please use Target Stakeholder Satisfaction Score (PI7163).", "unit": "", "categories": [], "tags": []}, {"code": "PI9409", "name": "Client Income", "description": "Disaggregates another metric in terms of client income. For example, Client Individuals (PI4060) disaggregated by this metric would yield the number of clients with increased, decreased, or no change in income. See usage guidance for further information.\n\nReport all:\n- Large increase in income (double or more)\n- Small increase in income (less than doubled)\n- Decrease in income\n- No change in income\n- Data not available\n- Other (write-in)", "unit": "", "categories": [], "tags": []}, {"code": "PI9327", "name": "Client Individuals: Active", "description": "Number of unique individuals who were active clients of the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1945", "name": "Client Individuals: Children/Adolescents", "description": "Number of unique children and adolescents who were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8330", "name": "Client Individuals: Female", "description": "Number of unique women who were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5297", "name": "Client Individuals: Forcibly Displaced", "description": "Number of unique individuals who were forcibly displaced and were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4237", "name": "Client Individuals: Historically Marginalized", "description": "Number of unique individuals who belong to groups historically marginalized on the basis of race and/or ethnicity who were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7098", "name": "Client Individuals: Low Income", "description": "Number of unique low-income individuals who were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8732", "name": "Client Individuals: New", "description": "Number of unique individuals who were first-time clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1807", "name": "Client Individuals: No Direct Payment", "description": "Number of unique client individuals who received products/services during the reporting period, for which no direct payment was provided to the organization at the time of service but for which the organization expects to be reimbursed.", "unit": "", "categories": [], "tags": []}, {"code": "PI6266", "name": "Client Individuals: People with Disabilities", "description": "Number of unique individuals with disabilities who were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3960", "name": "Client Individuals: Peri-urban", "description": "Number of unique individuals residing in peri-urban areas who were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3193", "name": "Client Individuals: Poor", "description": "Number of unique poor individuals who were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2822", "name": "Client Individuals: Provided New Access", "description": "Number of unique client individuals who were served by the organization and provided access, during the reporting period, to products/services they were unable to access prior to the reporting period.\n\nFor further clarification, organizations should reference New Access to Water, New Access to Energy, New Access to Education, New Access to Finance, or New Access to Healthcare in the glossary.", "unit": "", "categories": [], "tags": []}, {"code": "PI9622", "name": "Client Individuals: Receiving Free Products/Services", "description": "Number of unique client individuals who received free products/services from the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2185", "name": "Client Individuals: Referred", "description": "Number of unique individual clients of the organization who were referred by other clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1190", "name": "Client Individuals: Rural", "description": "Number of unique individuals residing in rural areas who were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6372", "name": "Client Individuals: Smallholder", "description": "Number of unique smallholder farmer individuals who were clients during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4060", "name": "Client Individuals: Total", "description": "Number of unique individuals who were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6751", "name": "Client Individuals: Urban", "description": "Number of unique individuals residing in urban areas who were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9835", "name": "Client Individuals: Very Poor", "description": "Number of unique very poor individuals who were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD2587", "name": "Client Locations", "description": "NOTE: This metric has been discontinued. Previous definition: Countries where the organization's products/services are purchased/used. Select from the options in the Reference List tab.", "unit": "", "categories": [], "tags": []}, {"code": "OD8350", "name": "Client Model", "description": "Describes the client model of the organization. Select all that apply:\n\n- Business-to-Business (B2B)\n- Business-to-Consumer (B2C)\n- Business-to-Government (B2G)\n- Peer-to-Peer (P2P)", "unit": "", "categories": [], "tags": []}, {"code": "PI7869", "name": "Client Organizations Founded: Total", "description": "Number of client organizations as of the end of the reporting period in which half or more of the lead founder(s) represent a specific group (for example, women).", "unit": "", "categories": [], "tags": []}, {"code": "PI5576", "name": "Client Organizations Led: Total", "description": "Number of client organizations as of the end of the reporting period in which the leader (or half or more of the leaders, if there are multiple) represents a specific group (for example, women or historically marginalized groups).", "unit": "", "categories": [], "tags": []}, {"code": "PI9713", "name": "Client Organizations: Microenterprises", "description": "Number of microenterprises that were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6894", "name": "Client Organizations: New", "description": "Number of enterprises that were first-time clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8952", "name": "Client Organizations: No Direct Payment", "description": "Number of enterprise clients that received products/services during the reporting period for which the organization was provided no direct payment at the time of service but for which the organization expects to be reimbursed.", "unit": "", "categories": [], "tags": []}, {"code": "PI2575", "name": "Client Organizations: Provided New Access", "description": "Number of enterprise clients that were served by the organization and provided access, during the reporting period, to products/services they were unable to access prior to the reporting period.\n\nFor further clarification, organizations should reference New Access to Water, New Access to Energy, New Access to Education, New Access to Finance, or New Access to Healthcare in the glossary.", "unit": "", "categories": [], "tags": []}, {"code": "PI6050", "name": "Client Organizations: Receiving Free Services", "description": "Number of enterprise clients that received free products/services from the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4940", "name": "Client Organizations: SME", "description": "Number of small to medium-sized enterprises (SMEs) that were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9652", "name": "Client Organizations: Total", "description": "Number of enterprises that were clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4753", "name": "Client Protection Policy", "description": "Indicates whether the organization has a written policy for client protection and a system to monitor compliance with this policy.", "unit": "", "categories": [], "tags": []}, {"code": "PI9319", "name": "Client Retention Rate", "description": "Ratio of the number of the organization's active clients retained from as of the end of the reporting period compared to the number of active clients with which the organization began the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1748", "name": "Client Savings Premium", "description": "Percentage price savings the client obtains by purchasing a product or service from the organization and the average price that they would otherwise pay for a similar product or service in the local market.", "unit": "", "categories": [], "tags": []}, {"code": "PD6806", "name": "Client State/Province/Region", "description": "States or provinces where the organization's products/services are purchased/used.", "unit": "", "categories": [], "tags": []}, {"code": "PI3291", "name": "Client Time Savings", "description": "Number of hours saved by clients as a result of the organization’s products and services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5184", "name": "Client Transactions", "description": "Number of sales or client transactions during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD7993", "name": "Client Type", "description": "Describes the types of entities that are buyers or recipients of the organization's products/services. Select all that apply:\n\n- Individuals\n- Households \n- Microenterprises \n- Small and Medium-Sized Enterprises \n- Large Enterprises \n- Nonprofit/Non-Governmental Organizations\n- Governmental Organizations\n- Other", "unit": "", "categories": [], "tags": []}, {"code": "OI2092", "name": "Climate Resilience Strategy", "description": "Indicates whether the organization implements a strategy to address the effects of climate change on the organization's operations.", "unit": "", "categories": [], "tags": []}, {"code": "OI2340", "name": "Climate Resilient Water Management Practices", "description": "Describes the type of climate resilient water management practices carried out by an organization during a reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1002", "name": "Climate Vulnerability Status", "description": "Describes the degree to which natural, built, or human systems are at risk of exposure to climate change impacts.\n\nChoose all that apply:\n- High\n- Medium\n- Low", "unit": "", "categories": [], "tags": []}, {"code": "PI2476", "name": "Communities Served", "description": "Number of individuals that benefited from a product or service from within the target stakeholder group, beyond the direct client individuals of the organization.", "unit": "", "categories": [], "tags": []}, {"code": "OI2319", "name": "Community Engagement Strategy", "description": "Indicates whether the organization implements a strategy to manage its interactions with local communities that are affected by its operations.", "unit": "", "categories": [], "tags": []}, {"code": "PD7557", "name": "Community Facilities Type", "description": "Describes the type of community development facilities projected to be built, renovated, or purchased as a result of investments made by the organization during the reporting period.\n\nChoose all that apply:\n\n- Childcare\n- Education\n- Healthcare\n- Other", "unit": "", "categories": [], "tags": []}, {"code": "OI9417", "name": "Community Health Resilience and Improvement Strategy", "description": "Indicates whether the organization implemented a community health resilience and improvement strategy during the reporting period to improve health outcomes and increase the resilience of target stakeholder populations.", "unit": "", "categories": [], "tags": []}, {"code": "OI8429", "name": "Community Service Hours Contributed", "description": "Number of hours volunteered by full- and part-time employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4324", "name": "Community Service Policy", "description": "Indicates whether the organization implements a community service policy.", "unit": "", "categories": [], "tags": []}, {"code": "II8439", "name": "Companies Considered for Investment: Led by Founders from Historically Marginalized Groups due to Race and/or Ethnicity", "description": "Number of companies the organization considered for investment—that is, in the pipeline—during the reporting period that were led by founders from groups historically marginalized due to race and/or ethnicity.", "unit": "", "categories": [], "tags": []}, {"code": "II5202", "name": "Companies Considered for Investment: Total", "description": "Number of companies the organization considered for investment—that is, in the pipeline—during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5216", "name": "Complaints Ratio", "description": "Number of complaints registered per client of the reporting organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD9337", "name": "Compulsory Deposits", "description": "Indicates whether the organization requires clients to establish savings accounts.", "unit": "", "categories": [], "tags": []}, {"code": "PD1928", "name": "Compulsory Insurance Products", "description": "Describes compulsory insurance products required by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "OI2596", "name": "Conflict of Interest Policy", "description": "Indicates whether the organization has a written policy to monitor and disclose any potential conflicts of interest between the organization and its board members, owners, or material investors.", "unit": "", "categories": [], "tags": []}, {"code": "PD1310", "name": "Connection Type", "description": "Describes the type of connection provided to households or individuals as a result of the organization's activities during the reporting period. \n\nChoose all that apply:\n- Piped water\n- Sewer\n- Grid electricity\n- Off-grid electricity\n- Internet\n- Phone: Mobile\n- Phone: Landline\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PD9009", "name": "Conservation Priority Characteristics", "description": "Length of protected land boundary shared with the organization's protected land as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP9049", "name": "Cost of Goods Sold", "description": "This metric is intended to capture the organization’s operating efficiency.\nValue of direct expenditures attributable to the production of goods sold by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6941", "name": "Cost Transparency", "description": "Indicates whether the organization fully discloses all pricing and cost information for its products and services to its clients.", "unit": "", "categories": [], "tags": []}, {"code": "PI5743", "name": "Critical Equipment/Facility Utilization Rate", "description": "Utilization rate of an identified critical piece of equipment or facility during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3846", "name": "Critical Marine Habitats", "description": "Indicates whether the marine and coastal spaces directly controlled, indirectly controlled, or used (such as for transport) by the organization include important marine habitats for species.", "unit": "", "categories": [], "tags": []}, {"code": "PD1620", "name": "Crop Type", "description": "Type(s) of crop produced by the organization during the reporting period. Select from the options in the Reference List tab.", "unit": "", "categories": [], "tags": []}, {"code": "FP6926", "name": "Current Assets", "description": "Value, as of the end of the reporting period, of the organization's assets that the organization reasonably expects to convert into cash within one year in the normal course of business.", "unit": "", "categories": [], "tags": []}, {"code": "FP2269", "name": "Current Liabilities", "description": "Value, as of the end of the reporting period, of all liabilities that are expected to be settled within one year in the normal course of business.", "unit": "", "categories": [], "tags": []}, {"code": "PI5566", "name": "Damage to Infrastructure", "description": "Describes the projected loss of value of infrastructure due to climate change, disasters, or extreme weather events.", "unit": "", "categories": [], "tags": []}, {"code": "PD8635", "name": "Days of School Offered per Year", "description": "Number of days of school offered by the organization each year.", "unit": "", "categories": [], "tags": []}, {"code": "OI3653", "name": "Departed Permanent Employees: Full-time", "description": "Number of full-time employees who departed the organization (for any reason) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7225", "name": "Departed Permanent Employees: Involuntary", "description": "Number of full- and part-time employees who departed the organization involuntarily during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4499", "name": "Departed Permanent Employees: Total", "description": "Number of full- and part-time employees who departed the organization (for any reason) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8431", "name": "Departed Permanent Employees: Voluntary", "description": "Number of full- and part-time employees who departed the organization voluntarily during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP9462", "name": "Depreciation and Amortization Expenses", "description": "Value of expenses recorded by the organization during the reporting period for depreciation and amortization.", "unit": "", "categories": [], "tags": []}, {"code": "PI0045", "name": "Developmental Status", "description": "Describes the developmental status of children served by the organization as of the end of the reporting period. \n\nChoose all that apply: \n- Developmentally on track overall\n- Developmentally on track in language\n- Developmentally on track in executive function\n- Developmentally on track in health\n- Developmentally on track in social and behavioral skills\n- Developmentally delayed\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PI1533", "name": "Disease/Condition Addressed", "description": "Describes the diseases or conditions addressed by the organization's products or services provided during the reporting period. Select all that apply:\n\n- 01 Certain infectious or parasitic diseases\n- 02 Neoplasms\n- 03 Diseases of the blood or blood-forming organs\n- 04 Diseases of the immune system\n- 05 Endocrine, nutritional, or metabolic diseases\n- 06 Mental, behavioural or neurodevelopmental disorders\n- 07 Sleep-wake disorders\n- 08 Diseases of the nervous system\n- 09 Diseases of the visual system\n- 10 Diseases of the ear or mastoid process\n- 11 Diseases of the circulatory system\n- 12 Diseases of the respiratory system\n- 13 Diseases of the digestive system\n- 14 Diseases of the skin\n- 15 Diseases of the musculoskeletal system or connective tissue\n- 16 Diseases of the genitourinary system\n- 17 Conditions related to sexual health\n- 18 Pregnancy, childbirth, or the puerperium\n- 19 Certain conditions originating in the perinatal period\n- 20 Developmental anomalies\n- 21 Symptoms, signs or clinical findings, not elsewhere classified\n- 22 Injury, poisoning or certain other consequences of external causes\n- 23 External causes of morbidity or mortality\n- 24 Factors influencing health status or contact with health services\n- 25 Codes for special purposes\n- 26 Supplementary Chapter Traditional Medicine Conditions - Module I", "unit": "", "categories": [], "tags": []}, {"code": "PI1160", "name": "Distributor Individuals: Disabilities", "description": "Number of individuals with disabilities who served as distributors of the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6659", "name": "Distributor Individuals: Female", "description": "Number of female individuals who served as distributors of the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8470", "name": "Distributor Individuals: Historically Marginalized", "description": "Number of individuals who belong to groups historically marginalized on the basis of race and/or ethnicity and who served as distributors of the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2125", "name": "Distributor Individuals: Low Income", "description": "Number of low-income individuals who served as distributors of the organization's products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3995", "name": "Distributor Individuals: Peri-urban", "description": "Number of individuals residing in peri-urban areas who served as distributors of the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9516", "name": "Distributor Individuals: Poor", "description": "Number of poor individuals who served as distributors of the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3972", "name": "Distributor Individuals: Rural", "description": "Number of individuals residing in rural areas who served as distributors of the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2758", "name": "Distributor Individuals: Total", "description": "Number of individuals who served as distributors of the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8982", "name": "Distributor Individuals: Urban", "description": "Number of individuals residing in urban areas who served as distributors of the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9113", "name": "Distributor Individuals: Very Poor", "description": "Number of very poor individuals who served as distributors of the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8415", "name": "Distributor Organizations: Microenterprises", "description": "Number of microenterprises that served as distributors of the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9401", "name": "Distributor Organizations: SME", "description": "Number of small and medium-sized enterprises (SMEs) that served as distributors of the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1060", "name": "Distributor Organizations: Total", "description": "Number of enterprises that served as distributors of the organization's products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI9485", "name": "Diverse Representation Policy", "description": "Indicates whether the company has a written policy on diverse representation and a system to monitor compliance with this policy.", "unit": "", "categories": [], "tags": []}, {"code": "PI2551", "name": "Earnings of Distributor Individuals: Female", "description": "Earnings of female individual distributors as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9654", "name": "Earnings of Distributor Individuals: Historically Marginalized", "description": "Earnings of individuals who belong to groups historically marginalized due to race and/or ethnicity as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2594", "name": "Earnings of Distributor Individuals: Low Income", "description": "Earnings of low-income individual distributors as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4341", "name": "Earnings of Distributor Individuals: People with Disabilities", "description": "Earnings of individual distributors with disabilities as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9973", "name": "Earnings of Distributor Individuals: Peri-urban", "description": "Value of payments made by the organization to individuals residing in peri-urban areas who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3962", "name": "Earnings of Distributor Individuals: Poor", "description": "Earnings of poor individual distributors as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8943", "name": "Earnings of Distributor Individuals: Rural", "description": "Earnings of individual distributors residing in rural areas as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4881", "name": "Earnings of Distributor Individuals: Total", "description": "Earnings of individual distributors as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9676", "name": "Earnings of Distributor Individuals: Urban", "description": "Earnings of individual distributors residing in urban areas as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5391", "name": "Earnings of Distributor Individuals: Very Poor", "description": "Earnings of very poor individual distributors as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8021", "name": "Earnings of Distributor Organizations: Microenterprises", "description": "Earnings of microenterprise distributors as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2888", "name": "Earnings of Distributor Organizations: SME", "description": "Earnings of distributors that are small and medium-sized enterprises (SME) as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6218", "name": "Earnings of Distributor Organizations: Total", "description": "Earnings of distributor enterprises as a result of selling the organization’s products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP3673", "name": "EBIT", "description": "Value of the organization's net income before interest and taxes during the reporting period.\n\nEBIT signifies Earnings Before Interest and Taxes.", "unit": "", "categories": [], "tags": []}, {"code": "FP1657", "name": "EBITDA", "description": "Value of the organization's net income before interest, taxes, depreciation, and amortization during the reporting period.\n\nEBITDA signifies Earnings Before Interest, Taxes, Depreciation, and Amortization.", "unit": "", "categories": [], "tags": []}, {"code": "PI9556", "name": "Ecological Restoration Management Area", "description": "Area of land under management for ecological restoration during the reporting period, whether directly or indirectly controlled by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "PD8494", "name": "Ecosystem Services Provided", "description": "Describes the ecosystem services—that is, the societal benefits of nature—provided by the ecosystem on land or marine area directly or indirectly controlled by the organization during the reporting period. Select all that apply:\n\nProvisioning Values/Services\n\n- Food\n- Biological raw materials\n- Biomass fuel\n- Freshwater\n- Genetic resources\n- Biochemicals, natural medicines, pharmaceuticals\n\nRegulating Values/Services\n\n- Maintenance of air quality\n- Regulation of climate\n- Regulation of water timing and flows\n- Erosion control\n- Water purification and waste treatment\n- Disease mitigation\n- Maintenance of soil quality\n- Pest mitigation\n- Pollination\n- Natural hazard mitigation\n\nSupporting Values/Services\n\n- Habitat\n- Nutrient cycling\n- Primary production\n- Water cycling\n\nCultural Values/Services\n\n- Recreation and ecotourism\n- Ethical and spiritual values\n- Educational and inspirational values", "unit": "", "categories": [], "tags": []}, {"code": "PI4279", "name": "Educational Resource to Student Ratio", "description": "Number of textbooks or digital educational resources per student provided by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7467", "name": "Effective Interest Rate (EIR)", "description": "Value of the effective interest rate (EIR) for the organization’s most representative loan product during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3601", "name": "Employee Feedback and Grievance System", "description": "Indicates whether the organization has in place a grievance mechanism to receive formal employee complaints and provide remedies, as well as an established procedure and/or committee to receive and handle employee feedback.", "unit": "", "categories": [], "tags": []}, {"code": "OI3989", "name": "Employee Involuntary Turnover Rate", "description": "Ratio of the number of involuntarily departing permanent (full- and part-time) employees compared to the average number of permanent (full- and part-time) employees at the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5102", "name": "Employee Policy Documentation", "description": "Describes the types of policy documentation that are provided to employees of the organization.", "unit": "", "categories": [], "tags": []}, {"code": "OI3368", "name": "Employee Training and Transition Programs Offered", "description": "Describes the type and scope of programs implemented and assistance provided during the reporting period to upgrade employee skills.", "unit": "", "categories": [], "tags": []}, {"code": "OI7390", "name": "Employee Training Costs", "description": "Value of the costs incurred by the organization as a result of training provided to employees (full-time, part-time, or temporary) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7877", "name": "Employee Training Hours", "description": "Number of training hours provided for employees (full-time, part-time, or temporary) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1638", "name": "Employee Voluntary Turnover Rate", "description": "Ratio of the number of permanent (full- and part-time) employees who departed voluntarily compared to the average number of permanent (full- and part-time) employees at the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3703", "name": "Employees Covered by Collective Bargaining Agreements", "description": "Number of employees (including both permanent and temporary workers) who are covered by collective bargaining agreements as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6370", "name": "Employees Dedicated to Social and Environmental Performance", "description": "Number of full-time equivalent employees dedicated to managing social and environmental performance during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4724", "name": "Employees Earning a Living Wage or Higher", "description": "Number of full-time, part-time, and temporary employees of the organization who are earning a local living wage or higher as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8296", "name": "Employees Earning Lowest Wage", "description": "Number of full-time, part-time, and temporary employees of the organization that are earning the lowest hourly wage (including bonuses, excluding benefits) paid by the organization as of the end of the reporting period. See usage guidance for further details.", "unit": "", "categories": [], "tags": []}, {"code": "OI5858", "name": "Employees Earning Minimum Wage", "description": "Number of full-time, part-time, and temporary employees of the organization that are earning the local minimum wage as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8646", "name": "Employees Promoted: Female", "description": "Number of female employees who were promoted from within the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6995", "name": "Employees Promoted: Total", "description": "Number of permanent employees who were promoted from within the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI0112", "name": "Employees Receiving Regular Performance and Career Development Reviews", "description": "Number of permanent and temporary workers who received a routine and regular performance and career development review during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4229", "name": "Employees Trained", "description": "Number of employees (full-time, part-time, or temporary) who were trained through programs provided by the organization (both internally and externally) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8358", "name": "Employees with Written Contracts", "description": "Number of employees (including both permanent and temporary workers) who had written contracts for their employment during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2742", "name": "Employment Benefits", "description": "Describes the benefits that are provided to full-time employees of the organization during the reporting period. Select all that apply:\n\n- Health insurance\n- Dental insurance \n- Unemployment insurance \n- Disability coverage/insurance\n- Life insurance\n- Paid time off: Maternity/birth parent leave\n- Paid time off: Paternity/supporting parent leave\n- Paid time off: Vacation/holiday\n- Paid time off: Sick leave\n- Flexible work arrangements\n- Childcare support (on-site, vouchers, or reimbursement)\n- Transportation support (provided by company, vouchers, or reimbursement)\n- Retirement provisions \n- Stock ownership\n- Profit-sharing\n- Other (please describe)", "unit": "", "categories": [], "tags": []}, {"code": "OI8865", "name": "Employment Benefits Uptake", "description": "Percentage of all employees using employee benefits provided by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD3764", "name": "Energy Capacity", "description": "Maximum amount of energy that the organization’s system can transmit (measured in kV) as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9448", "name": "Energy Capacity Added", "description": "Amount of new energy capacity connected to the grid during the reporting period, measured in MW.", "unit": "", "categories": [], "tags": []}, {"code": "PD2713", "name": "Energy Capacity of Product", "description": "Amount of energy potentially generated over the lifetime of a product based on its planned operation and context.", "unit": "", "categories": [], "tags": []}, {"code": "PD1504", "name": "Energy Capacity of Products Sold", "description": "Amount of energy potentially generated over the lifetime of products sold by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4531", "name": "Energy Conservation Strategy", "description": "Indicates whether the organization implements an energy conservation strategy to reduce its operational energy usage.", "unit": "", "categories": [], "tags": []}, {"code": "OI6697", "name": "Energy Conserved", "description": "Amount of reduction in energy consumption achieved as a direct result of energy conservation and efficiency initiatives undertaken by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD6596", "name": "Energy Consumption of Product", "description": "Amount of energy consumed by the product during its lifetime.", "unit": "", "categories": [], "tags": []}, {"code": "PD5578", "name": "Energy Consumption of Product Replaced", "description": "Amount of energy that would have been consumed by the replaced product during the lifetime of the organization's product.", "unit": "", "categories": [], "tags": []}, {"code": "PI1845", "name": "Energy Demand Hours Type", "description": "Describes the time frame in which the organization operated during the reporting period.\n\nChoose all that apply: \n- Peak \n- Off-Peak \n- Undisclosed \n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PI1022", "name": "Energy Discharge Rate", "description": "Average discharge rate of the organization’s storage product , measured as the energy storage capacity divided by the discharge time, during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1595", "name": "Energy Discharged", "description": "Amount of energy discharged (MWh or MJ) from the organization’s energy storage product during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2210", "name": "Energy Generated for Sale: Non-Renewable", "description": "Amount of non-renewable energy generated and sold to offtaker(s) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5842", "name": "Energy Generated for Sale: Renewable", "description": "Amount of renewable energy generated and sold to offtaker(s) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8706", "name": "Energy Generated for Sale: Total", "description": "Amount of energy generated and sold to offtaker(s) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1495", "name": "Energy Generated for Use: Non-Renewable", "description": "Amount of energy both generated and consumed by the organization from non-renewable sources during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2496", "name": "Energy Generated for Use: Renewable", "description": "Amount of energy both generated and consumed by the organization from renewable sources during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI9624", "name": "Energy Generated for Use: Total", "description": "Amount of energy generated and consumed by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1496", "name": "Energy Purchased: Non-Renewable", "description": "Amount of purchased energy consumed by the organization from non-renewable sources during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3324", "name": "Energy Purchased: Renewable", "description": "Amount of purchased energy consumed by the organization from renewable sources during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8825", "name": "Energy Purchased: Total", "description": "Amount of purchased energy consumed by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7623", "name": "Energy Savings from Products Sold", "description": "Amount of energy savings over the lifetime of products sold by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD4927", "name": "Energy Savings from Services Sold", "description": "Amount of energy savings due to the organization's services that were sold during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI0915", "name": "Energy Storage Capacity", "description": "Maximum amount of energy that can be stored in the organization’s energy storage product (in MWh or MJ) as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD4577", "name": "Energy Storage Device Cycle Life", "description": "Number of cycles that the organization’s energy storage product can be charged and discharged over its lifetime as of the end of the reporting period, measured as cumulative energy (MWh or MJ).", "unit": "", "categories": [], "tags": []}, {"code": "PI1435", "name": "Energy Stored", "description": "Amount of energy stored by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5193", "name": "Energy Transmitted: Total", "description": "Amount of energy transmitted by the organization during the reporting period (in MWh).", "unit": "", "categories": [], "tags": []}, {"code": "OD4108", "name": "Environmental Impact Objectives", "description": "Describes the environmental impact objectives pursued by the organization. Select all that apply:\n\nAgriculture—Food Security:\n\n- Increasing Access to Agricultural Training and Information\n- Increasing Access to and Use of Products and Services for Agricultural Risk Mitigation\n- Increasing Access to Better, Stable Pricing of Agricultural Products\n- Increasing Farm Profitability\n- Increasing Financial Health of Farmers\n- Increasing Food Security through Smallholder Farms\n- Mitigating Climate Change through Sustainable Agriculture\n\nAgriculture—Smallholder Agriculture:\n\n- Improving Agricultural Water Use Practices\n- Improving Rural Economies through Financial Inclusion\n- Increasing Access to Agricultural Training and Information\n- Increasing Access to and Use of Products and Services for Agricultural Risk Mitigation\n- Increasing Access to and Use of Quality Agricultural Inputs\n- Increasing Access to Better, Stable Pricing of Agricultural Products\n- Increasing Farm Profitability\n- Increasing Financial Health of Farmers\n- Increasing Food Security through Smallholder Farms\n- Increasing the Sustainability of Non-Wood Forest Products\n- Mitigating Climate Change through Sustainable Agriculture\n\nAgriculture—Sustainable Agriculture:\n\n- Conserving River Flows for Nature and People\n- Improving Agricultural Water Use Practices\n- Mitigating Climate Change through Sustainable Agriculture\n\nAgriculture—Other (describe)\n\nAir—Clean Air:\n\n- Mitigating Carbon Emissions from Forestry and Land Use\n- Mitigating Climate Change through Carbon Capture and Sequestration\n- Mitigating Climate Change through Clean Electricity and Heat Production\n- Mitigating Climate Change through Clean Mobility\n- Mitigating Climate Change through Sustainable Manufacturing\n\nAir—Other (describe)\n\nBiodiversity and Ecosystems—Biodiversity & Ecosystem Conservation:\n\n- Conserving River Flows for Nature and People\n- Improving Agricultural Water Use Practices\n- Improving Biodiversity by Reducing Impacts from Salt- and Freshwater Aquaculture and Fisheries\n- Improving Biodiversity through Marine Ecosystem Conservation and Restoration\n- Improving Biodiversity through Nature-Based Solutions and Green Infrastructure\n- Improving Biodiversity through Terrestrial Ecosystem Protection and Restoration\n- Improving Water Quality Through Source Water Protection\n- Increasing the Sustainability of Wood and Wood-Based Products\n\nBiodiversity and Ecosystems—Other (describe)\n\nClimate—Climate Change Mitigation:\n\n- Improving Sustainability of Industrial and Municipal Water Practices\n- Improving WASH through Water Infrastructure and Management\n- Increasing the Sustainability of Wood and Wood-Based Products\n- Mitigating Carbon Emissions from Forestry and Land Use\n- Mitigating Climate Change through Carbon Capture and Sequestration\n-  Mitigating Climate Change through Clean Electricity and Heat Production\n- Mitigating Climate Change through Clean Mobility\n- Mitigating Climate Change through Sustainable Agriculture\n- Mitigating Climate Change through Sustainable Manufacturing\n\nClimate—Climate Resilience and Adaptation:\n\n- Improving Job Skills for the Future\n- Improving WASH through Water Infrastructure and Management\n\nClimate—Other (describe)\n\nDiversity and Inclusion—Gender Lens:\n\n- Improving Earnings and Wealth Through Employment and Entrepreneurship (Particularly for Disadvantaged and Excluded Groups)\n- Improving Equitable Access to Education and Learning for All\n- Improving Rights, Respect, and Cooperation in the Workplace\n- Increasing Gender Equality through Financial Inclusion\n- Increasing Job Security and Stability for Workers in Precarious Employment\n- Reducing Gender Inequities in Governance, Leadership, and Ownership\n- Reducing Gender Inequities in Pay\n- Reducing Gender Inequities in Workplace Conditions\n- Reducing Gender Inequities through Tailored Products and Services\n\nDiversity and Inclusion—Racial Equity:\n\n- Improving Earnings and Wealth Through Employment and Entrepreneurship (Particularly for Disadvantaged and Excluded Groups)\n- Improving Rights, Respect, and Cooperation in the Workplace\n- Increasing Inclusive Capital to Create Equitable Outcomes for Communities of Color (Justice)\n- Increasing Job Security and Stability for Workers in Precarious Employment\n- Shifting Power by Addressing Racial Bias and Ensuring Equitable Representation and Decision-Making\n- Shifting the Perception of Risk through Equitable Deal Sourcing, Due Diligence, and Terms\n\nDiversity and Inclusion—Other (describe)\n\nEducation—Access to Quality Education:\n\n- Improving Access to Education for Children in Crisis and Conflict-Affected Environments\n- Improving Early Childhood Care and Education\n- Improving Equitable Access to Education and Learning for All\n- Improving Job Skills for the Future\n- Improving the Quality of Teaching and Learning Environments\n- Improving The Successful Transition of Youth into the Workforce and Society\n- Improving the Transparency and Accountability of Education Management Systems\n\nEducation—Other (describe)\n\nEmployment—Quality Jobs:\n\n- Improving Earnings and Wealth Through Employment and Entrepreneurship (Particularly for Disadvantaged and Excluded Groups)\n- Improving Health and Well-Being Across the Workforce\n- Improving Job Skills for the Future\n- Improving Rights, Respect, and Cooperation in the Workplace\n- Increasing Job Security and Stability for Workers in Precarious Employment\n\nEmployment—Other (describe)\n\nEnergy—Clean Energy:\n\n- Improving Access to Clean Energy for Underserved Communities\n- Increasing Availability of Clean Energy through Improved Transmission and Distribution Infrastructure\n- Increasing Clean Energy Generation through Low- and Zero-Carbon Alternatives\n- Increasing Clean Energy Storage Capacity through Improved Batteries and Other Technologies\n- Mitigating Climate Change through Clean Electricity and Heat Production\n- Mitigating Climate Change through Clean Mobility\n\nEnergy—Energy Access:\n\n- Improving Energy Alternatives for Cooking\n- Improving Energy Alternatives for Healthcare\n- Improving Energy for Connectivity\n- Improving Lighting for Business\n- Improving Lighting for Homes\n- Mitigating Climate Change through Clean Electricity and Heat Production - Reducing Harmful Emissions from Small-Scale Energy Sources\n\nEnergy—Energy Efficiency:\n\n- Improving Sustainability of Industrial and Municipal Water Practices\n- Mitigating Climate Change through Clean Electricity and Heat Production\n- Mitigating Climate Change through Clean Mobility\n- Mitigating Climate Change through Sustainable Manufacturing\n\nEnergy—Other (describe)\n\nFinancial Services—Financial Inclusion:\n\n- Improving Access to and Use of Responsible Financial Services for Historically Underserved Populations\n- Improving Access to WASH Through Affordable Household Financing\n- Improving Earnings and Wealth Through Employment and Entrepreneurship (Particularly for Disadvantaged and Excluded Groups)\n- Improving Financial Health\n- Improving Rural Economies through Financial Inclusion\n- Increasing Access to and Use of Products and Services for Agricultural Risk Mitigation\n- Increasing Access to Non-Sewered Sanitation Services\n- Increasing Access to Sewered Sanitation Services\n- Increasing Farm Profitability\n- Increasing Financial Health of Farmers\n- Increasing Gender Equality through Financial Inclusion\n- Supporting Decent Jobs and Fostering Economic Development\n\nFinancial Services—Other (describe)\n\nHealth—Access to Quality Health Care:\n\n- Improving Data for Health Systems Policy and Decision-Making\n- Improving Early Childhood Care and Education\n- Improving Energy Alternatives for Healthcare\n- Improving Health and Well-Being Across the Workforce\n- Improving WASH through Water Infrastructure and Management\n- Increasing Access to Essential Medicines, Medical Supplies, and Devices\n- Increasing Access to Medical Diagnostics\n- Increasing Consistent Supply of Essential Services and Products\n- Reducing Financial Barriers to Health Services\n\nHealth—Nutrition\n\nHealth—Other (describe)\n\nInfrastructure—Resilient Infrastructure:\n\n- Reducing Flood Risk and Stormwater Impacts through Green Infrastructure\n\nInfrastructure—Other (describe)\n\nLand—Natural Resources Conservation:\n\n- Improving Agricultural Water Use Practices\n- Improving Water Quality Through Source Water Protection\n\nLand—Sustainable Forestry:\n\n- Increasing the Sustainability of Local Economies and Communities through Forestry and Land Use\n- Increasing the Sustainability of Non-Wood Forest Products\n- Increasing the Sustainability of Wood and Wood-Based Products\n- Mitigating Carbon Emissions from Forestry and Land Use\n\nLand—Sustainable Land Management:\n\n- Improving Sustainability of Industrial and Municipal Water Practices\n\nLand—Other (describe)\n\nOceans & Coastal Zones—Marine Resource Conservation and Management:\n\n- Improving Water Quality Through Source Water Protection\n\nOceans & Coastal Zones—Other (describe)\n\nPollution—Pollution Prevention:\n\n- Improving Sustainability of Industrial and Municipal Water Practices\n- Mitigating Carbon Emissions from Forestry and Land Use\n- Reducing Harmful Emissions from Small-Scale Energy Sources\n\nPollution—Other (describe)\n\nReal Estate—Affordable Quality Housing:\n\n- Improving Housing Quality\n- Increasing Residential Stability\n- Increasing Housing Affordability\n- Increasing Access to Supportive Services through Housing\n\nReal Estate—Green Buildings\n\nReal Estate—Other (describe)\n\nWaste—Waste Management:\n\n- Improving Sustainability of Industrial and Municipal Water Practices\n\nWaste—Other (describe)\n\nWater—Sustainable Water Management:\n\n- Conserving River Flows for Nature and People\n- Improving Access to WASH Through Affordable Household Financing\n- Improving Agricultural Water Use Practices\n- Improving Sustainability of Industrial and Municipal Water Practices\n- Improving WASH through Water Infrastructure and Management\n- Improving Water Quality Through Source Water Protection\n- Increasing Access to Non-Sewered Sanitation Services\n- Increasing Access to Sewered Sanitation Services\n- Reducing Flood Risk and Stormwater Impacts Through Green Infrastructure\n\nWater—Water, Sanitation, and Hygiene (WASH):\n\n- Conserving River Flows for Nature and People\n- Improving Access to WASH in Schools and Healthcare Centers\n- Improving Access to WASH Through Affordable Household Financing\n- Improving Sustainability of Industrial and Municipal Water Practices\n- Improving WASH through Water Infrastructure and Management\n- Increasing Access to Non-Sewered Sanitation Services\n- Increasing Access to Sewered Sanitation Services\n\nWater—Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "OI1254", "name": "Environmental Management System", "description": "Indicates whether the organization has an environmental management system in place.", "unit": "", "categories": [], "tags": []}, {"code": "PD7932", "name": "Environmental Policies for Financial Services Clients", "description": "Indicates whether the organization implements environmental policies associated with the organization’s financing practices.", "unit": "", "categories": [], "tags": []}, {"code": "FP5317", "name": "Equity or Net Assets", "description": "Value of the residual interest, as of the end of the reporting period, in the assets of the organization after deducting all its liabilities.", "unit": "", "categories": [], "tags": []}, {"code": "PI6303", "name": "Eviction Rate", "description": "Percentage of permanent tenants involuntarily removed from housing units during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD9759", "name": "Extracurricular Programs Offered", "description": "Describes the extracurricular activities that the organization offers to students.", "unit": "", "categories": [], "tags": []}, {"code": "OI4884", "name": "Fair Career Advancement Policy", "description": "Indicates whether the organization has a written policy to support the fair and equitable progression and promotion of employees and a system to monitor compliance with this policy.", "unit": "", "categories": [], "tags": []}, {"code": "OI3819", "name": "Fair Compensation Policy", "description": "Indicates whether the organization has a written policy regarding fair and equitable compensation for employees and a system to monitor compliance with this policy.", "unit": "", "categories": [], "tags": []}, {"code": "OI9478", "name": "Fair Dismissal Policy", "description": "Indicates whether the organization has a written policy and practice of ensuring fair dismissal of employees and a system to monitor compliance with this policy.", "unit": "", "categories": [], "tags": []}, {"code": "OI1150", "name": "Fair Hiring/Recruiting Policy", "description": "Indicates whether the organization has a written employment policy to recruit employees fairly and equally and a system to monitor compliance with this policy.", "unit": "", "categories": [], "tags": []}, {"code": "FP4649", "name": "Financial Assets", "description": "Value, as of the end of the reporting period, of the organization's non-physical assets such as cash, bank accounts, or other investments.", "unit": "", "categories": [], "tags": []}, {"code": "FP2553", "name": "Financial Expenses", "description": "Value of expenditures incurred by the organization during the reporting period to settle interest, fees, and commissions incurred on the organization’s financial liabilities—including, among others, any client deposit accounts held by the organization, borrowings, and subordinated debt.", "unit": "", "categories": [], "tags": []}, {"code": "OI5164", "name": "Financial Statement Review", "description": "Indicates whether it is the organization's policy to produce financial statements that are verified annually by a certified independent auditor.", "unit": "", "categories": [], "tags": []}, {"code": "FP9148", "name": "Fixed Assets", "description": "Value, as of the end of the reporting period, of the organization's long-term tangible assets that the organization does not expect to convert into cash in the current or upcoming fiscal year.", "unit": "", "categories": [], "tags": []}, {"code": "OI7983", "name": "Flexible Work Arrangements", "description": "Indicates whether the organization offers flexible work arrangements to full-time, part-time, or temporary employees of the organization.", "unit": "", "categories": [], "tags": []}, {"code": "OI9911", "name": "Flood Resilient Construction Practices", "description": "Describes specific flood resilience construction practices made to the housing units, buildings, infrastructure and surrounding areas.", "unit": "", "categories": [], "tags": []}, {"code": "PI2771", "name": "Food Insecurity Experience", "description": "Score describing the experienced severity of food security among a set of stakeholders defined by another metric or set. See usage guidance for further detail and resources.", "unit": "", "categories": [], "tags": []}, {"code": "OI9650", "name": "Forced Labor Policy", "description": "Indicates whether the organization has a written policy against forced labor and a system to monitor compliance of this policy.", "unit": "", "categories": [], "tags": []}, {"code": "OI4432", "name": "Forced Labor Policy: Child Labor", "description": "Indicates whether the organization has a written policy against child labor and a system to monitor compliance with this policy.", "unit": "", "categories": [], "tags": []}, {"code": "OI2622", "name": "Forest Management Plan", "description": "Indicates whether the organization implements a forest management plan.", "unit": "", "categories": [], "tags": []}, {"code": "OI0933", "name": "Founder Demographics", "description": "Describes the demographic groups among founders of the organization, or disaggregates another metric in terms of one or more founder demographic groups. Particular thresholds apply to consider an organization \"founded\" by members of a demographic group; see usage guidance for further information. Select all that apply:\n\nGender:\n- 50% or More Female or Gender Non-Binary\n- Undisclosed\n- Other\n\nDisability Status:\n- Persons with disabilities\n- Persons without disabilities\n- Undisclosed\n- Other\n\nRace/Ethnicity/Minority Status:\n- 50% or More from Historically Marginalized Groups\n- Undisclosed\n- Other\n\nOther target populations:\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "OI8197", "name": "Founders: Female", "description": "Number of the organization’s founders who are female and retain an active role in the company as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2209", "name": "Founders: Total", "description": "Number of the organization's founders who retain an active role in the company as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6213", "name": "Full-time Employees: Female", "description": "Number of paid, full-time, female employees at the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1571", "name": "Full-time Employees: Female Managers", "description": "Number of paid, full-time, female management employees (managers) at the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5479", "name": "Full-time Employees: Hired", "description": "Number of paid, full-time employees hired by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8147", "name": "Full-time Employees: Historically Marginalized", "description": "Number of paid, full-time employees at the organization who belong to groups historically marginalized on the basis of race and/or ethnicity as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3140", "name": "Full-time Employees: Historically Marginalized Managers", "description": "Number of paid, full-time management employees (managers) at the organization who belong to groups historically marginalized on the basis of race and/or ethnicity as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8251", "name": "Full-time Employees: Managers", "description": "Number of paid, full-time management employees (managers) at the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8292", "name": "Full-time Employees: Managers with Disabilities", "description": "Number of paid, full-time management employees (managers) with disabilities at the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2003", "name": "Full-time Employees: People with Disabilities", "description": "Number of paid, full-time employees at the organization with disabilities as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3160", "name": "Full-time Employees: Total", "description": "Number of paid full-time employees at the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8941", "name": "Full-time Wages: Female", "description": "Value of wages (including bonuses and excluding benefits) paid to all female full-time employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5247", "name": "Full-time Wages: Female Management", "description": "Value of wages (including bonuses and excluding benefits) paid to all full-time female management employees (managers) of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1508", "name": "Full-time Wages: Historically Marginalized", "description": "Value of wages (including bonuses and excluding benefits) paid to all full-time employees of the organization during the reporting period who belong to groups historically marginalized on the basis of race and/or ethnicity.", "unit": "", "categories": [], "tags": []}, {"code": "OI3862", "name": "Full-time Wages: Historically Marginalized Management", "description": "Value of wages (including bonuses and excluding benefits) paid to all full-time management employees (managers) of the organization during the reporting period who belong to groups historically marginalized on the basis of race and/or ethnicity.", "unit": "", "categories": [], "tags": []}, {"code": "OI6069", "name": "Full-time Wages: Management", "description": "Value of wages (including bonuses and excluding benefits) paid to all full-time management employees (managers) of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5887", "name": "Full-time Wages: Total", "description": "Value of wages (including bonuses and excluding benefits) paid to all full-time employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "II2107", "name": "Fund Managers: Considered for Investment", "description": "Number of unique individuals affiliated with the organization who were candidates to manage client assets via funds and/or separate accounts during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "II5889", "name": "Fund Managers: Total", "description": "Number of unique individuals affiliated with the organization who were managing client assets via funds and/or separate accounts as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9467", "name": "Gender Ratio of Promotions", "description": "Ratio between the number of female employees promoted from within the organization and the number of non-female employees promoted from within the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1855", "name": "Gender Wage Equity", "description": "Ratio of the average wage paid during the reporting period to female employees of the organization for a specified position compared to the average wage paid during the reporting period to male employees of the organization for the same position.", "unit": "", "categories": [], "tags": []}, {"code": "OI2330", "name": "Governance Policies", "description": "Indicates whether the organization has written corporate governance policies that have been communicated to stakeholders.", "unit": "", "categories": [], "tags": []}, {"code": "OI6765", "name": "Green Building Practices", "description": "Indicates whether the organization employs green building practices.", "unit": "", "categories": [], "tags": []}, {"code": "PD5694", "name": "Green Product/Service Type", "description": "Describes how a product/service provided by the organization contributes to a more environmentally sustainable economy, or disaggregates another metric in terms of how the related product or service contributes to a more environmentally sustainable economy.\n\nSelect all that apply:\n- Climate change mitigation\n- Climate change adaptation\n- The sustainable use and protection of water and marine resources \n- The transition to a circular economy\n- Pollution prevention and control\n- The protection and restoration of biodiversity and ecosystems\n- Product/service does not contribute to a more environmentally sustainable economy\n- Other (write-in)", "unit": "", "categories": [], "tags": []}, {"code": "PI2764", "name": "Greenhouse Gas Emissions Avoided", "description": "Amount of greenhouse gas (GHG) emissions avoided by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6774", "name": "Greenhouse Gas Emissions Avoided Due to Carbon Offsets Purchased", "description": "Amount of greenhouse gas (GHG) emissions avoided through carbon offsets purchased during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2787", "name": "Greenhouse Gas Emissions Avoided Due to Carbon Offsets Sold", "description": "Amount of greenhouse gas (GHG) emissions avoided through carbon credits sold during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5951", "name": "Greenhouse Gas Emissions Mitigated", "description": "Amount of greenhouse gas (GHG) emissions mitigated by the organization during the reporting period, including GHG emissions reductions from both direct and indirect sources.", "unit": "", "categories": [], "tags": []}, {"code": "OI9839", "name": "Greenhouse Gas Emissions Mitigation Types", "description": "Describes types of greenhouse gas (GHG) emissions mitigation applied by the organization during the reporting period.\n\nChoose all that apply:\n\n- GHG emission reductions from fuel combustion\n- GHG emission reductions from industrial processes (non-combustion, chemical reaction, fugitive, other)\n- GHG emission reductions from land use, land use change, and forestry\n- GHG emissions reductions from livestock\n- GHG emissions reductions from waste handling and disposal\n- GHG emissions avoided from product replacements\n- GHG emissions avoided due to carbon offsets sold\n- GHG emissions avoided due to carbon offsets purchased\n- GHG emissions sequestered from land use, land use change, and forestry\n- GHG emissions sequestered from Carbon Capture and Storage\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PI7015", "name": "Greenhouse Gas Emissions of Energy Generated for Sale", "description": "Amount of greenhouse gases (GHG) emitted through production of energy by the organization that was delivered to offtaker(s) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD9427", "name": "Greenhouse Gas Emissions of Product", "description": "Amount of greenhouse gases (GHG) emitted by a product over its lifetime. Organizations should use Product Lifetime (PD4587) to capture the lifetime of the product.", "unit": "", "categories": [], "tags": []}, {"code": "PD2243", "name": "Greenhouse Gas Emissions of Product Replaced", "description": "Amount of greenhouse gases (GHG) that would have been emitted by the replaced product during the lifetime of the organization's product. Organizations should use Product Lifetime (PD4587) to capture the lifetime of the product.", "unit": "", "categories": [], "tags": []}, {"code": "OI4862", "name": "Greenhouse Gas Emissions Reduced", "description": "Amount of greenhouse gas (GHG) emissions reduced by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5732", "name": "Greenhouse Gas Emissions Scopes", "description": "Describes the applicable types of greenhouse gases (GHG) emitted as a result of the organization's operations during the reporting period.\n\nChoose all that apply: \n\n- Scope 1/Direct Emissions (emissions from owned or controlled sources)\n- Scope 2/Indirect Emissions (emissions from purchased energy)\n- Scope 3/Indirect and direct emissions across the organization’s value chain", "unit": "", "categories": [], "tags": []}, {"code": "PI9878", "name": "Greenhouse Gas Emissions Sequestered", "description": "Amount of greenhouse gas (GHG) emissions sequestered by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8237", "name": "Greenhouse Gas Emissions Strategy", "description": "Indicates whether the organization implements a strategy to reduce greenhouse gas (GHG) emissions.", "unit": "", "categories": [], "tags": []}, {"code": "OI4112", "name": "Greenhouse Gas Emissions: Direct (Scope 1)", "description": "Amount of greenhouse gases (GHG) emitted from direct emissions sources as a result of the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI9604", "name": "Greenhouse Gas Emissions: Indirect (Scope 2)", "description": "Amount of greenhouse gases (GHG) emitted from indirect emissions sources as a result of the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1479", "name": "Greenhouse Gas Emissions: Total", "description": "Amount of greenhouse gases (GHG) emitted as a result of the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5376", "name": "Greenhouse Gas Reductions due to Products Sold", "description": "Amount of reductions in greenhouse gas (GHG) emissions over the lifetimes of products sold during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6041", "name": "Greenhouse Gas Types", "description": "Describes the type(s) of greenhouse gases produced or mitigated by the organization during the reporting period.\n\nChoose all that apply: \n- Carbon dioxide (CO2)\n- Methane (CH4) \n- Nitrous oxide (N2O) \n- Hydrofluorocarbons (HFCs)\n- Perfluorocarbons (PFCs)\n- Sulfur hexafluoride (SF6)\n- Carbon dioxide (CO2) directly emitted from biologically sequestered carbon\n- Undisclosed", "unit": "", "categories": [], "tags": []}, {"code": "PI2025", "name": "Gross Earned Premium", "description": "Value of premium earned by the organization as of the end of the reporting period, without any deductions for commissions or other expenses.", "unit": "", "categories": [], "tags": []}, {"code": "FP2460", "name": "Gross Incurred Claims", "description": "Value of the organization’s gross incurred claims as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP4373", "name": "Gross Margin", "description": "Percentage of revenue that the organization retains after incurring the direct costs associated with the production/delivery of its products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP7629", "name": "Gross Profit", "description": "Value of the organization's residual profit after incurring the direct costs associated with the production/delivery of products/services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8115", "name": "Gross Written Premium", "description": "Amount of total insurance premium written or sold by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2073", "name": "Hazardous Waste Avoided", "description": "Amount of hazardous waste avoided through refurbishing, reusing, and recycling as part of delivering or developing the organization's products and services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4061", "name": "Healthcare Benefits Participants", "description": "Number of employees who received healthcare benefits through the organization’s programs during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1503", "name": "Healthcare Benefits Premium Covered", "description": "Percentage of a full-time employee's healthcare premium that is covered by the organization or third parties, based on benefits available to full-time employees as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3902", "name": "Healthcare Crude Coverage", "description": "Percentage of the organization's clients (patients) who received necessary health intervention(s) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7191", "name": "Healthcare Effective Coverage", "description": "Percentage of the organization's clients (patients) who received necessary health intervention(s) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1017", "name": "Healthcare Facilities", "description": "Number of healthcare units/facilities under the organization's management as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2362", "name": "Historically Marginalized Wage Equity", "description": "Ratio of the average wage paid for a specified position to employees of the organization who belong to groups historically marginalized on the basis of race and/or ethnicity compared to the average wage paid to employees of the organization who do not belong to these groups but have the same position during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD4120", "name": "Hours of School Offered per Week", "description": "Number of classroom hours offered to a representative student each week during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD2532", "name": "Housing Type", "description": "Describes the type of housing units projected to be constructed or preserved as a result of investments made by the organization during the reporting period.\n\nChoose all that apply:\n\nRent or Sale: \n- Rent\n- Sale\n\nNumber of bedrooms: \n- Studio\n- 1-Bedroom\n- 2-Bedroom\n- 3-Bedroom\n- 4-Bedroom\n- 5-Bedroom\n- Other", "unit": "", "categories": [], "tags": []}, {"code": "FP1717", "name": "Impaired Assets", "description": "Value of assets classified as impaired under regulatory or accounting rules and recorded by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP2392", "name": "Impairment Loss Allowance", "description": "Value of the organization’s contra asset account set up as a provision for a potential future loss of capital that has been lent out by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5495", "name": "Importance of Outcome to Stakeholders", "description": "Describes the value or importance of the outcome being sought by the intervention or investment from the perspective of those affected during the reporting period.\n\nChoose all that apply:\n- Very important\n- Somewhat important\n- Neutral\n- Not important \n- Do not know", "unit": "", "categories": [], "tags": []}, {"code": "FP3297", "name": "Income Growth", "description": "Percentage growth in the value of the organization’s net income from one reporting period to another.", "unit": "", "categories": [], "tags": []}, {"code": "FP8478", "name": "Incurred Claims Ratio", "description": "Percentage of gross incurred claims during the reporting period relative to gross earned premiums during the same reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6482", "name": "Indigenous Rights and Stewardship Practices", "description": "Describes the practices used by the organization to acknowledge and support the traditional knowledge, innovations, and practices of local Indigenous communities and enable their customary use of biological resources on land, freshwater, and marine areas managed directly and indirectly by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "PI3009", "name": "Individuals Displaced: Compensated", "description": "Number of individuals displaced as a result of projects supported/financed by the organization who were compensated for their displacement during the reporting period. Organizations should include type and amount of compensation in footnotes.", "unit": "", "categories": [], "tags": []}, {"code": "PI1297", "name": "Individuals Displaced: Total", "description": "Number of individuals displaced as a result of projects supported/financed by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2640", "name": "Individuals Housed", "description": "Number of individuals projected to be housed in single- or multi-family dwellings as a result of new construction, loans, repairs, or remodeling resulting from investments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5352", "name": "Individuals Trained: Advisory Services", "description": "Number of individuals who received one-on-one advisory services (sometimes called technical assistance) from the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7997", "name": "Individuals Trained: Group-Based Training", "description": "Number of individuals who received group-based training from the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2998", "name": "Individuals Trained: Total", "description": "Number of individuals who received training offered by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP1012", "name": "Interest Expenses", "description": "Value of expenditures incurred by the organization during the reporting period as a result of interest incurred on all liabilities, including any client deposit accounts held by the organization, borrowings, and subordinated debt.", "unit": "", "categories": [], "tags": []}, {"code": "PD2691", "name": "Interest Rate Method", "description": "Describes the method(s) used by the organization to state the interest rate of its products. Select all that apply:\n\n- Declining balance method\n- Flat interest method", "unit": "", "categories": [], "tags": []}, {"code": "OI8709", "name": "Investment Committee Members: Female", "description": "Number of female members of the organization’s investment committee as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7829", "name": "Investment Committee Members: Total", "description": "Number of members of the organization's investment committee as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OD3725", "name": "IRIS ID", "description": "IRIS ID of the organization reporting data.", "unit": "", "categories": [], "tags": []}, {"code": "PI3527", "name": "Job Placement Rate", "description": "Percentage of the organization’s clients who were placed in part-time, full-time, temporary, or permanent jobs during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9465", "name": "Job Placements", "description": "Number of the organization's clients who were placed in part-time, full-time, temporary, or permanent jobs during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2251", "name": "Jobs Created at Directly Supported/Financed Enterprises: Low-Income Areas", "description": "Net number of new, full-time equivalent employees living in low-income areas and working for enterprises directly financed or supported by the organization during the reporting period.\n\nMany organizations select the beginning of the reporting period as the time when the organization began its support or investment.", "unit": "", "categories": [], "tags": []}, {"code": "PI3687", "name": "Jobs Created at Directly Supported/Financed Enterprises: Total", "description": "Net number of new, full-time equivalent employees working for enterprises financed or supported by the organization during the reporting period.\n\nMany organizations select the beginning of the reporting period as the time when the organization began its support or investment.", "unit": "", "categories": [], "tags": []}, {"code": "PI4874", "name": "Jobs in Directly Supported/Financed Enterprises", "description": "Number of full-time equivalent employees working for enterprises financed or supported by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2688", "name": "Jobs Maintained at Directly Supported/Financed Enterprises: Low-Income Areas", "description": "Number of full-time equivalent employees who reside in low-income areas and work for enterprises directly financed or supported by the organization at the beginning of the reporting period and who remain at the organization as of the end of the reporting period.\n\nMany organizations select the beginning of the reporting period as the time when the organization began its support or investment.", "unit": "", "categories": [], "tags": []}, {"code": "PI5691", "name": "Jobs Maintained at Directly Supported/Financed Enterprises: Total", "description": "Number of full-time equivalent employees working for enterprises financed or supported by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OD0660", "name": "Jobs Type", "description": "Describes the type of jobs supported, created, maintained, or lost during the reporting period.\n\nChoose all that apply:\n\nPermanence: \n- Permanent \n- Temporary (seasonal or repeated) \n- Temporary (one-time) \n- Other\n\nHiring: \n- Jobs hired through organization itself \n- Jobs hired/supported through a third-party and directly related to the organization’s operations and maintenance \n- Jobs hired/supported through a third-party but not directly related to the organization’s operations and maintenance \n- Other\n\nFull-Time/Part-Time: \n- Full-time \n- Part-time\n- Other", "unit": "", "categories": [], "tags": []}, {"code": "OI1674", "name": "Land Directly Controlled: Cultivated", "description": "Area of land directly controlled by the organization and under cultivation. Report directly controlled land area cultivated during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7560", "name": "Land Directly Controlled: Impervious Surfaces", "description": "Area of land directly controlled by the organization that is impervious to water during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6912", "name": "Land Directly Controlled: Sustainably Managed", "description": "Area of land directly controlled by the organization and under sustainable cultivation or sustainable stewardship. Report directly controlled land area sustainably managed during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5408", "name": "Land Directly Controlled: Total", "description": "Area of land directly controlled by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2569", "name": "Land Directly Controlled: Treated with Pesticides", "description": "Area of land directly controlled by the organization and treated with pesticides. Report directly controlled land area treated during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7403", "name": "Land Indirectly Controlled: Cultivated", "description": "Area of land indirectly controlled by the organization and under cultivation. Report indirectly controlled land area cultivated during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6796", "name": "Land Indirectly Controlled: Sustainably Managed", "description": "Area of land indirectly controlled by the organization and under sustainable cultivation or sustainable stewardship. Report indirectly controlled land area sustainably managed during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3789", "name": "Land Indirectly Controlled: Total", "description": "Area of land indirectly controlled by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI0667", "name": "Leadership Demographics", "description": "Describes the demographic groups in leadership of the organization, or disaggregates another metric in terms of one or more demographic groups in leadership. Particular thresholds apply to consider an organization \"led\" by members of a demographic group; see usage guidance for further information. Select all that apply:\n\nGender:\n- 30% of Greater Female or Gender Non-Binary\n- Undisclosed\n- Other\n\nDisability Status:\n- Persons with disabilities\n- Persons without disabilities\n- Undisclosed\n- Other\n\nRace/Ethnicity/Minority Status:\n- Historically marginalized groups\n- Dominant culture populations\n- Undisclosed\n- Other\n\nOther target populations:\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PD0754", "name": "Learning Environment Quality Assessment", "description": "Describes whether the organization has assessed the quality of the learning environment for children or learners who used the organization's products/services as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1836", "name": "Learning Hours", "description": "Number of learning hours provided to students during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD9173", "name": "Learning Hours Provided: Type", "description": "Describes the type of learning time provided through the organization's products/services during the reporting period.\n\nChoose all that apply (see usage guidance for definitions): \n- School time\n- Instructional time\n- Engaged time/time-on-task\n- Supportive learning time\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "OD2999", "name": "Legal Structure", "description": "Describes the legal structure of the organization. Select one:\n\n- Benefit Corporation\n- Co-op\n- Corporation\n- Limited Liability Company\n- Nonprofit/Non-Governmental Organization\n- Partnership\n- Sole-proprietorship\n- Other", "unit": "", "categories": [], "tags": []}, {"code": "PI2135", "name": "Length of Adjacent Protected Land", "description": "Length of protected land boundary shared with the organization's protected land as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5840", "name": "Length of Coastline Present", "description": "Length of marine or freshwater coastline present during the reporting period on protected land, land under sustainable stewardship, or land under sustainable cultivation.", "unit": "", "categories": [], "tags": []}, {"code": "PI2538", "name": "Length of Coastline Restored", "description": "Length of marine or freshwater coastline under management for ecological restoration on protected land, land under sustainable stewardship, or land under sustainable cultivation during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5587", "name": "Length of Road Built or Improved", "description": "Length of road built or improved by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3239", "name": "Length of Streams Present", "description": "Length of freshwater streams present during the reporting period on protected land, land under sustainable stewardship, or land under sustainable cultivation.", "unit": "", "categories": [], "tags": []}, {"code": "PI6885", "name": "Length of Streams Restored", "description": "Length of freshwater streams under management for ecological restoration on protected land, land under sustainable stewardship, or land under sustainable cultivation during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4515", "name": "Length of Transmission Lines Built or Improved", "description": "Length of transmission lines built or improved by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3344", "name": "Level of Flood Risk", "description": "Describes the flood risk level(s) of the region(s) and communities targeted by the organization during the reporting period. \n\nChoose all that apply: \n- Low Risk\n- Low-Moderate Risk\n- Moderate Risk\n- High-Moderate Risk\n- High Risk\n- Undetermined Risk", "unit": "", "categories": [], "tags": []}, {"code": "PI3113", "name": "Level of Stream Connectivity", "description": "Describes the level of fragmentation of streams—the extent to which streams and rivers are fragmented into unconnected parts—present on land directly or indirectly controlled by the organization as of the end of the reporting period. Report for hectares controlled at any point during the reporting period.\n\nChoose one:\n- Very low fragmentation\n- Low fragmentation\n- Moderate fragmentation\n- High fragmentation\n- Very high fragmentation\n- No data", "unit": "", "categories": [], "tags": []}, {"code": "OI2799", "name": "Level of Water Stress", "description": "Level of baseline water stress on land directly or indirectly managed by the organization as of the end of the reporting period.\n\nChoose all that apply: \n- Low (<10%)\n- Low-medium (10–19.9%)\n- Medium-high (20–39.9%)\n- High (40–80%)\n- Extremely high (>80%)\n- Arid and low water use\n- No data", "unit": "", "categories": [], "tags": []}, {"code": "PD4686", "name": "Livestock/Fish Type", "description": "Type of livestock product(s) produced by the organization during the reporting period. Choose all that apply from the options in the Reference List.", "unit": "", "categories": [], "tags": []}, {"code": "OI5803", "name": "Loan Officer Wages", "description": "Value of wages (including bonuses) paid to loan officers during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2818", "name": "Loan Officers Employed", "description": "Number of loan officers employed by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP1192", "name": "Loan to Deposit (LTD) Ratio", "description": "Ratio between the organization's loans receivable gross and its total deposits as of the end of the reporting period, used to assess an organization's liquidity.", "unit": "", "categories": [], "tags": []}, {"code": "FP9717", "name": "Loan Write-Offs", "description": "Value of loans written off by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP6750", "name": "Loans Payable", "description": "Value of the remaining balance, as of the end of the reporting period, on all the organization's outstanding debt obligations carried on the balance sheet.", "unit": "", "categories": [], "tags": []}, {"code": "FP2630", "name": "Loans Receivable Gross", "description": "Value of outstanding principal for all of the organization’s outstanding loans due from clients as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP1129", "name": "Loans Receivable Net", "description": "Net value of the organization's loans receivable as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP3939", "name": "Loans Recovered", "description": "Value of loans collected by the organization during the reporting period that had previously been written off.", "unit": "", "categories": [], "tags": []}, {"code": "OI9379", "name": "Local Compliance", "description": "Indicates whether the organization has been identified as out of compliance with any local labor, tax, or environmental regulations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OD6855", "name": "Location of Organization's Headquarters", "description": "Address of the organization's legally incorporated headquarters.", "unit": "", "categories": [], "tags": []}, {"code": "OD1777", "name": "Location of Organization's Operating Facilities", "description": "Address of the organization's operating facilities.", "unit": "", "categories": [], "tags": []}, {"code": "FP6094", "name": "Long Term Financial Liabilities", "description": "Value, as of the end of the reporting period, of an organization's long-term financial liabilities.", "unit": "", "categories": [], "tags": []}, {"code": "OI7876", "name": "Marine Area Directly Controlled: Total", "description": "Area of marine environment directly controlled by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI0685", "name": "Market Linkages Improved or Expanded", "description": "Describes whether the organization improved existing market linkages or engaged new or additional forward or backward market linkages, including through its own integration, during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8113", "name": "Market Research on Clients", "description": "Indicates whether the organization uses market research to identify the needs of clients and potential clients.", "unit": "", "categories": [], "tags": []}, {"code": "OI4211", "name": "Market Share Increased", "description": "Describes whether the organization expanded operations and increased market share during the reporting period in a concentrated market in which the organization was not a dominant player.", "unit": "", "categories": [], "tags": []}, {"code": "OI3480", "name": "Median Non-Salaried Wage", "description": "Median wage paid to non-salaried and full-time, part-time, or temporary employees of the organization during the reporting period. Employees who are salaried should be excluded from this calculation.", "unit": "", "categories": [], "tags": []}, {"code": "OI3630", "name": "Meeting Frequency of Board of Directors", "description": "Number of times the organization's board of directors or governing body met during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD8501", "name": "Meter Type", "description": "Describes the type of meter provided to households or individuals with utility connections as a result of the organization's activities during the reporting period.\n\nChoose all that apply:\n\n- Operating meter\n- Non-operating/broken meter\n- No meter\n- Undisclosed", "unit": "", "categories": [], "tags": []}, {"code": "PD7356", "name": "Microfinance Delivery Methodology", "description": "Describes the methodologies the organization uses to deliver financial services. Select all that apply:\n\n- Individual lending\n- Solidarity group lending\n- Village/self-help group lending\n- Digital financial services\n- Agency banking\n- Licensed agents working on behalf of the financial service provider\n- Roving staff/mobile branches\n- ATMs\n- Mobile banking\n- Internet-based services\n- Merchant POS or network\n- Other", "unit": "", "categories": [], "tags": []}, {"code": "PI3734", "name": "Minimum Insurance Premium", "description": "Minimum annualized insurance premium offered for the insurance product provided by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6176", "name": "Minimum Wage Multiple", "description": "Ratio of the average wage of non-salaried, permanent (full- and part-time) employees of the organization during the reporting period compared to the local minimum wage as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OD2735", "name": "Mission Statement", "description": "Describes the mission statement of the organization.", "unit": "", "categories": [], "tags": []}, {"code": "OD5828", "name": "Name of Organization", "description": "Name of the organization.", "unit": "", "categories": [], "tags": []}, {"code": "FP1301", "name": "Net Income", "description": "Value of the organization's net profit, calculated as total income minus total expenses, taxes, and cost of goods sold during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP3274", "name": "Net Income Before Donations", "description": "Value of the organization's net profit before donations, calculated as total income (excluding donations) minus total expenses during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6414", "name": "New Businesses Created: Low Income Areas", "description": "Number of new businesses created in low-income areas as a result of investments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4583", "name": "New Businesses Created: Total", "description": "Number of new businesses created as a result of investments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3141", "name": "New Firms Entered", "description": "Describes whether additional private sector firms entered the market in which the organization operates during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP8293", "name": "New Investment Capital", "description": "Value of funds invested in the organization (both loans and investments) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3441", "name": "New Market Entered", "description": "Describes whether the organization entered a new market during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD9681", "name": "Non-financial Support Offered", "description": "Describes the type of non-financial support the organization offers to clients, if applicable.", "unit": "", "categories": [], "tags": []}, {"code": "PI8177", "name": "Non-hazardous Waste Avoided", "description": "Amount of non-hazardous waste disposal avoided through refurbishing, reusing, and recycling as part of delivering or developing the organization's products and services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP4849", "name": "Non-operating Revenue", "description": "Value of revenue derived from activities not related to the organization's core operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP2635", "name": "Non-Performing Loans (Portfolio at Risk): 30 Days", "description": "Value of the organization’s loans outstanding, as of the end of the reporting period, with one or more installments of principal past due for more than 30 days.", "unit": "", "categories": [], "tags": []}, {"code": "FP6354", "name": "Non-Performing Loans (Portfolio at Risk): 60 Days", "description": "Value of the organization’s loans outstanding, as of the end of the reporting period, with one or more installments of principal past due for more than 60 days.", "unit": "", "categories": [], "tags": []}, {"code": "FP6373", "name": "Non-Performing Loans (Portfolio at Risk): 90 Days", "description": "Value of the organization’s loans outstanding, as of the end of the reporting period, with one or more installments of principal past due for more than 90 days.", "unit": "", "categories": [], "tags": []}, {"code": "PI8007", "name": "Number of Community Facilities Financed", "description": "Number of community facilities projected to be built, renovated, or purchased as a result of investments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2197", "name": "Number of Complaints Registered", "description": "Number of complaints registered by clients of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7065", "name": "Number of Containers Handled", "description": "Number twenty-foot equivalent units (TEUs) of cargo containers transported by a road, railway, port, or airport during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1042", "name": "Number of Employee Grievances Registered", "description": "Number of formal grievances registered by employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI9077", "name": "Number of Employee Grievances Resolved", "description": "Number of formal grievances registered by employees of the organization that were resolved during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5066", "name": "Number of Equity Investments Closed", "description": "Number of equity investments closed by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1914", "name": "Number of Equity Investments Outstanding", "description": "Number of equity investments on the organization’s balance sheet as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8053", "name": "Number of Household and Business Connections", "description": "Number of residential and commercial connections to utilities and services provided by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2491", "name": "Number of Housing Units Constructed", "description": "Number of housing units constructed by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5965", "name": "Number of Housing Units Financed", "description": "Number of housing units projected to be constructed or preserved as a result of investments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6058", "name": "Number of Housing Units Improved", "description": "Number of housing units improved or refurbished by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3317", "name": "Number of Individual Connections", "description": "Number of connections to utilities and services provided to individuals by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8785", "name": "Number of Insurance Policies", "description": "Number of insurance policies managed by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2165", "name": "Number of Legal and Regulatory Complaints", "description": "Number of formal legal and regulatory complaints received by the organization during the last reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8381", "name": "Number of Loans Disbursed", "description": "Number of loans disbursed by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP5979", "name": "Number of Loans Fully Repaid on Time", "description": "Number of the organization’s loans due for complete payback during the reporting period (but disbursed at any time) that were repaid no later than their due dates.", "unit": "", "categories": [], "tags": []}, {"code": "PI1478", "name": "Number of Loans Outstanding", "description": "Number of disbursed loans remaining on the organization’s balance sheet as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3069", "name": "Number of Potential Renewals", "description": "Number of policies belonging to the organization’s clients that could have been renewed during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3212", "name": "Number of Renewals", "description": "Number of policies belonging to the organization’s clients that were renewed during the reporting period after the coverage term expired.", "unit": "", "categories": [], "tags": []}, {"code": "PI6504", "name": "Number of Routes Served", "description": "Number of directly connected port pairs or routes served during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9151", "name": "Number of Threatened Species", "description": "Number of threatened species present on land directly controlled by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6439", "name": "Number of Voluntary Savings Accounts", "description": "Number of voluntary savings accounts managed by the organization, including demand deposits and time deposits, as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6525", "name": "Occupational Fatalities", "description": "Indicates the number of occupational fatalities of full-time, part-time, and temporary employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7060", "name": "Occupational Illnesses", "description": "Number of occupational illnesses which affected any full-time, part-time, or temporary employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3757", "name": "Occupational Injuries", "description": "Number of occupational injuries which affected any full-time, part-time, and temporary employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP8569", "name": "Operating Efficiency", "description": "Ratio of the organization's operating expenses compared to its loans receivable as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP1001", "name": "Operating Expenses", "description": "Value of expenditures incurred by the organization as a result of performing its normal business operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP7897", "name": "Operating Profit Margin", "description": "Percentage of the organization's revenue that remains after paying variable costs such as wages and raw materials during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1120", "name": "Operational Certifications", "description": "Describes the third-party, business process- and practice-related certifications that the organization holds as of the end of the reporting period. See usage guidance for further information.", "unit": "", "categories": [], "tags": []}, {"code": "OD6306", "name": "Operational Model", "description": "Describes the operational model of the organization. Select all that apply:\n\n- Production/Manufacturing: Production and/or manufacturing of goods (e.g., farming, construction, manufacturing)\n- Processing/Packaging: Processing and/or packaging of goods (can include both raw materials, such as wheat, and secondary materials/goods, such as baked bread)\n- Distribution: Delivery of goods or services to target customers, whether by traditional transport (e.g., vehicle, rail, air) or infrastructure (e.g., electric grid operator)\n- Wholesale/Retail: Intermediary organization that purchases goods and sells them to new target customers\n- Services: Services such as education, health, communications, transportation, and social services, excluding financial services\n- Financial Services: Financial products and services\n- Other (write-in)", "unit": "", "categories": [], "tags": []}, {"code": "OD7796", "name": "Organization Web Address", "description": "Web address (URL) of the organization.", "unit": "", "categories": [], "tags": []}, {"code": "PI6065", "name": "Organizations Trained", "description": "Number of organizations that received training from the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD5098", "name": "Other Financial Services Offered", "description": "Describes the types of financial services the organization offers in addition to core credit, savings, and insurance products.", "unit": "", "categories": [], "tags": []}, {"code": "OI4221", "name": "Ownership Demographics", "description": "Describes the demographics of the ownership of the organization, or disaggregates another metric in terms of one or more demographic groups of ownership. Particular thresholds apply to consider an organization \"owned\" by members of a demographic group; see usage guidance for further information. Select all that apply:\n\nGender:\n- 51% or Greater Female or Gender Non-Binary\n- Undisclosed\n- Other\n\nDisability Status:\n- Persons with disabilities\n- Persons without disabilities\n- Undisclosed\n- Other\n\nRace/Ethnicity/Minority Status:\n- Historically marginalized groups\n- Dominant culture populations\n- Undisclosed\n\nOther target populations:\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PD2285", "name": "Packaging Type", "description": "Type of packaging used by the organization during the reporting period. Select all that apply:\n\n- Recycled materials\n- Non-recycled compostable or renewable materials\n- Non-recycled, non-compostable, non-renewable materials", "unit": "", "categories": [], "tags": []}, {"code": "PI1422", "name": "Packaging Weight", "description": "Weight of packaging used by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD1392", "name": "Parent/Community-Teacher Engagement", "description": "NOTE: this metric has been discontinued.", "unit": "", "categories": [], "tags": []}, {"code": "OI3098", "name": "Part-time Employee Hours Worked", "description": "Number of paid hours worked by part-time employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4571", "name": "Part-time Employees: Employees with Disabilities", "description": "Number of paid, part-time employees with disabilities at the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8838", "name": "Part-time Employees: Female", "description": "Number of paid, part-time, female employees at the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1903", "name": "Part-time Employees: Hired", "description": "Number of paid, part-time employees hired by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6508", "name": "Part-time Employees: Historically Marginalized", "description": "Number of paid, part-time employees at the organization who belong to groups historically marginalized on the basis of race and/or ethnicity as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8864", "name": "Part-time Employees: Total", "description": "Number of paid, part-time employees at the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8725", "name": "Part-time Wages: Female", "description": "Value of wages (including bonuses, excluding benefits) paid to all female part-time employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI9956", "name": "Part-time Wages: Historically Marginalized", "description": "Value of wages (including bonuses and excluding benefits) paid to all part-time employees of the organization during the reporting period who belong to groups historically marginalized on the basis of race and/or ethnicity.", "unit": "", "categories": [], "tags": []}, {"code": "OI9948", "name": "Part-time Wages: Total", "description": "Value of wages (including bonuses and excluding benefits) paid to all part-time employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5060", "name": "Patients Completing Treatment", "description": "Number of patients who successfully completed the clinically recommended course of a health intervention during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6845", "name": "Patients Screened", "description": "Number of patients screened for medical conditions, illnesses, or risk factors during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP5261", "name": "Payments to Government", "description": "Value of all transfers to governments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2302", "name": "Payments to Supplier Individuals: Female", "description": "Value of payments made by the organization to female individuals who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7814", "name": "Payments to Supplier Individuals: Historically Marginalized", "description": "Value of payments made by the organization to individuals who belong to groups historically marginalized on the basis of race and/or ethnicity and who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8999", "name": "Payments to Supplier Individuals: Low Income", "description": "Value of payments made by the organization to low-income individuals who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6858", "name": "Payments to Supplier Individuals: People with Disabilities", "description": "Value of payments made by the organization to individuals with disabilities who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9850", "name": "Payments to Supplier Individuals: Peri-Urban", "description": "Value of payments made by the organization to individuals residing in peri-urban areas who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7815", "name": "Payments to Supplier Individuals: Poor", "description": "Value of payments made by the organization to poor individuals who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4096", "name": "Payments to Supplier Individuals: Rural", "description": "Value of payments made by the organization to individuals residing in rural areas who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7852", "name": "Payments to Supplier Individuals: Smallholder", "description": "Value of payments made to smallholder farmer individuals who sold to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1492", "name": "Payments to Supplier Individuals: Total", "description": "Value of payments made by the organization to individuals who sold to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3406", "name": "Payments to Supplier Individuals: Urban", "description": "Value of payments made by the organization to individuals residing in urban areas who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9048", "name": "Payments to Supplier Individuals: Very Poor", "description": "Value of payments made by the organization to very poor individuals who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1849", "name": "Payments to Supplier Organizations: Local", "description": "Value of payments made to local enterprises that sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7867", "name": "Payments to Supplier Organizations: SME", "description": "Value of payments to small and medium-sized enterprises (SMEs) that sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5478", "name": "Payments to Supplier Organizations: Total", "description": "Value of payments made to enterprises that sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8541", "name": "Peak Flow Rate", "description": "Rate of maximum flow of water through a stream or river on land directly or indirectly managed by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD5833", "name": "Percent Affordable Housing", "description": "Percentage of the housing units projected to be constructed or preserved as a result of investments made by the organization during the reporting period that are considered affordable housing.", "unit": "", "categories": [], "tags": []}, {"code": "PI5776", "name": "Percent Baggage Damaged or Lost", "description": "Percentage of baggage handled by the organization that is damaged, or that has contents damaged or lost, during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5552", "name": "Percent Charitable Donations", "description": "Percentage of the organization's revenue that was given as charitable donations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5660", "name": "Percent Employee Ownership", "description": "Percentage of the organization that is owned by individuals who are employed by the organization (full- or part-time) as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2840", "name": "Percent Female/Gender Non-Binary Ownership", "description": "Percentage of the organization that is owned by female or non-binary individuals as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7194", "name": "Percent Ownership by Historically Marginalized Groups", "description": "Percentage of the organization that is owned, as of the end of the reporting period, by individuals who belong to groups historically marginalized due to race and/or ethnicity.", "unit": "", "categories": [], "tags": []}, {"code": "PD9364", "name": "Percent Recycled Materials", "description": "Percentage of recycled materials used to manufacture the organization's products (including packaging) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8168", "name": "Percent Revenue Generated from Social/Environmental Products and Services", "description": "Percentage of revenue that the organization earns from projects and services designed to deliver a specific social or environmental benefit during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4555", "name": "Percent Students Receiving Free and Subsidized School Meals", "description": "Percentage of students receiving free and subsidized school meals as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8632", "name": "Percent Supplier Payments to Stallholders", "description": "Payments made to smallholder farmer suppliers as a percentage of total payments made to all suppliers of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4559", "name": "Permanent Employee Wages: Female", "description": "Value of wages (including bonuses and excluding benefits) paid to all female full- and part-time employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1084", "name": "Permanent Employee Wages: Historically Marginalized", "description": "Value of wages (including bonuses and excluding benefits) paid to all full- and part-time employees of the organization during the reporting period who belong to groups historically marginalized on the basis of race and/or ethnicity.", "unit": "", "categories": [], "tags": []}, {"code": "OI7064", "name": "Permanent Employee Wages: Low-Income Areas", "description": "Value of wages (including bonuses and excluding benefits) paid to all full- and part-time employees of the organization who reside in low-income areas during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1682", "name": "Permanent Employee Wages: People with Disabilities", "description": "Value of wages (including bonuses, excluding benefits) paid to all full- and part-time employees of the organization with disabilities during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI9677", "name": "Permanent Employee Wages: Total", "description": "Value of wages (including bonuses and excluding benefits) paid to all full- and part-time employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2444", "name": "Permanent Employees: Female", "description": "Number of women in paid employment with the organization as of the end of the reporting period, whether they are full-time or part-time.", "unit": "", "categories": [], "tags": []}, {"code": "OI3547", "name": "Permanent Employees: Hired", "description": "Number of people hired by the organization during the reporting period, whether they are full-time or part-time.", "unit": "", "categories": [], "tags": []}, {"code": "OI3236", "name": "Permanent Employees: Historically Marginalized", "description": "Number of people in paid employment with the organization who belong to groups historically marginalized on the basis of race and/or ethnicity as of the end of the reporting period, whether they are full-time or part-time.", "unit": "", "categories": [], "tags": []}, {"code": "OI8266", "name": "Permanent Employees: Low-Income Areas", "description": "Number of people in paid employment with the organization who reside in low-income areas as of the end of the reporting period, whether they are full-time or part-time.", "unit": "", "categories": [], "tags": []}, {"code": "OI4038", "name": "Permanent Employees: People with Disabilities", "description": "Number of people with disabilities in paid employment with the organization as of the end of the reporting period, whether they are full-time or part-time.", "unit": "", "categories": [], "tags": []}, {"code": "OI8869", "name": "Permanent Employees: Total", "description": "Number of people in paid employment with the organization as of the end of the reporting period, whether they are full-time or part-time.", "unit": "", "categories": [], "tags": []}, {"code": "FP8295", "name": "Personnel Efficiency", "description": "Ratio of the organization's personnel expenses compared to its loans receivable as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP4831", "name": "Personnel Expenses", "description": "Value of expenditures related to personnel, including wages, benefits, trainings, and payroll taxes, incurred by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7394", "name": "Pesticide Hazard Classification Type", "description": "Describes the pesticide hazard classification for pesticides used by the organization, or disaggregates another metric in terms of pesticide hazard classification. Select all that apply:\n\n- Class Ia Extremely hazardous\n- Class Ib Highly hazardous \n- Class II Moderately hazardous \n- Class III Slightly hazardous \n- Class U Unlikely to present acute hazard", "unit": "", "categories": [], "tags": []}, {"code": "OI9891", "name": "Pesticide Use", "description": "Amount of pesticides used during the reporting period on land area directly controlled by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "PD3569", "name": "Poverty Assessment", "description": "Indicates whether the organization assesses the poverty levels of its intended stakeholders.", "unit": "", "categories": [], "tags": []}, {"code": "OI3781", "name": "Primary Energy Source", "description": "Describes the primary source(s) for energy produced, sold, or purchased by the organization during the reporting period, or disaggregates another metric in terms of the primary source of the related amount of energy.\n\nSelect all that apply:\n\n- Non-renewable sources:\n\nCoal\nCrude oil derivatives\nNatural gas\nOther (write-in)\n\n- Renewable sources:\nBiomass\nGeothermal\nHydro energy\nSolar\nWind\nOther (write-in)\n\n-Other low-carbon energy sources:\nNuclear\nOther (write-in)", "unit": "", "categories": [], "tags": []}, {"code": "PI1568", "name": "Producer Price Premium", "description": "Price premium percentage that the producer (supplier) selling to the organization obtains from the organization for its goods or services during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3486", "name": "Product Hours of Light Available", "description": "Number of hours of light available from the product during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6209", "name": "Product Lifecycle Management Practices", "description": "Indicates whether the organization has practices in place to manage products over their life beyond the point of sale.", "unit": "", "categories": [], "tags": []}, {"code": "PD4587", "name": "Product Lifetime", "description": "Number of years of useful life of the product provided by the organization (based on reasonable use).", "unit": "", "categories": [], "tags": []}, {"code": "PD5677", "name": "Product Targeted to Women", "description": "Indicates whether the organization offers a product or service that disproportionately benefits women.", "unit": "", "categories": [], "tags": []}, {"code": "PD2756", "name": "Product/Service Certifications", "description": "Describes third-party certifications for products/services sold by the organization that are valid as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD7899", "name": "Product/Service Description", "description": "Describes (qualitatively) the product or service provided by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "PD1516", "name": "Product/Service Detailed Type", "description": "Describes the type of product or service provided by the organization in detail. Select from the options in the Reference List tab.", "unit": "", "categories": [], "tags": []}, {"code": "PD4861", "name": "Product/Service Replaced Description", "description": "Describes the product or service replaced for clients, households, or businesses by the products or services provided by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "PD3017", "name": "Product/Service Type", "description": "Describes the categories of economic activity that define the organization's operations.\n\nSelect all that apply:\n\nA. Agriculture, forestry, and fishing\nB. Mining and quarrying\nC. Manufacturing\nD. Electricity, gas, steam, and air conditioning supply\nE. Water supply; sewerage, waste management, and remediation activities\nF. Construction\nG. Wholesale and retail trade; repair of motor vehicles and motorcycles\nH. Transportation and storage\nI. Accommodation and food service activities\nJ. Information and communication\nK. Financial and insurance activities\nL. Real estate activities\nM. Professional, scientific, and technical activities\nN. Administrative and support service activities\nO. Public administration and defense; compulsory social security\nP. Education\nQ. Human health and social work activities\nR. Arts, entertainment, and recreation\nS. Other service activities\nT. Activities of households as employers; undifferentiated goods and services producing activities of households for own use\nU. Activities of extraterritorial organizations and bodies\nV. Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PI7834", "name": "Product/Service Warranty", "description": "Indicates whether the organization provides a warranty for its product or service.", "unit": "", "categories": [], "tags": []}, {"code": "PI4128", "name": "Products Recalled", "description": "Number of recalls of the organization’s products during the last reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8919", "name": "Promptness of Claims Processing", "description": "Average number of days elapsed between the submission of a completed claim by a stakeholder (client of the organization) and their receipt of payment or claim denial, for all claims settled during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9897", "name": "Promptness of Claims Settlement", "description": "Average number of days elapsed between the occurrence of an insured incident and the receipt of payment or claim denial by the stakeholder (client of the organization), for all claims settled (or rejected) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2070", "name": "Promptness of Claims Submission", "description": "Average number of days elapsed between the occurrence of an insured incident and the submission of a complete claim by the stakeholder (client of the organization) for all claims settled during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2767", "name": "Protected Area Connectedness Assessment", "description": "Describes whether the organization has evaluated the continuity of natural habitats in protected areas as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3924", "name": "Protected Land Area: Permanent", "description": "Area of land with permanently protected status as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4716", "name": "Protected Land Area: Total", "description": "Area of land with protected land status as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9996", "name": "Provided New Access", "description": "Describes the type of prior access in a market available to an organization's clients, or disaggregates another metric in terms of type of prior access available in a market.\n\nSelect any that apply by impact theme:\n\nClean Energy\n- Previously accessed ‘dirty’ energy\n- Previously lacked any energy access\n- Previously accessed less efficient energy\n- Did not previously lack clean energy access\n- Other (write-in)\n\nOther\n- Write-in", "unit": "", "categories": [], "tags": []}, {"code": "PI3218", "name": "Public Water Point Coverage", "description": "Number of individuals within a coverage region (defined by a municipality, district, or designated service area) who have primary water access through a public tap as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9988", "name": "Purchase Contracts", "description": "Number of contracts and purchase agreements that the organization holds for purchase of its products/services. Disaggregate by contracts fulfilled and contracts outstanding as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1997", "name": "Purchase Price of Product or Service Replaced", "description": "Indicates the average price paid in the local market by clients for a product/service that is similar to the product/service sold by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "PI7643", "name": "Purchase Price of Product or Service Sold", "description": "Value of the purchase price paid by clients for a product or service sold by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "PI3863", "name": "Quality Assurance Mechanism", "description": "Describes the quality assurance mechanisms that were in place at the organization during the reporting period. Select all that apply:\n\n- Peer review/supervision\n- Audit and feedback\n- Checklists and logs\n- Electronic monitoring systems\n- Communication and education strategies\n- Guidelines, protocols, and registries\n- Other", "unit": "", "categories": [], "tags": []}, {"code": "OD2311", "name": "Racial Equity Advocacy Strategy", "description": "Indicates whether the organization has an advocacy strategy in place to support racial equity and justice efforts at local and national levels as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "ID1046", "name": "Racial Equity Audit", "description": "Indicates whether the organization completed a racial equity audit during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "ID0120", "name": "Racial Equity Negative Screen", "description": "Indicates whether the investing organization applied a racial equity–focused negative screen to all investments during the reporting period, including at least an analysis of potential harmful effects on communities historically marginalized due to race and/or ethnicity.", "unit": "", "categories": [], "tags": []}, {"code": "ID9449", "name": "Racial Equity Strategy", "description": "Indicates whether the organization implements a strategy to set targets, drive progress toward, and report on racial equity goals.", "unit": "", "categories": [], "tags": []}, {"code": "OD0482", "name": "Racial Equity Transparency Practice", "description": "Indicates whether the organization has a formalized and ongoing practice of sharing publicly its positions, practices, progress, and advocacy related to racial equity as a mechanism to build trust and ensure adherence.", "unit": "", "categories": [], "tags": []}, {"code": "OI1804", "name": "Records System", "description": "Describes the system used by a facility or service for record keeping, including whether it is paper-based or electronic, as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4328", "name": "Recycled Materials", "description": "Amount of recycled material used in the organization's products (including packaging) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6286", "name": "Recycling Policy", "description": "Indicates whether the organization implements a recycling policy in its operating facilities.", "unit": "", "categories": [], "tags": []}, {"code": "OD7900", "name": "Relationship to Target Stakeholders", "description": "Describes the relationship between the organization and its target stakeholders.", "unit": "", "categories": [], "tags": []}, {"code": "OI9206", "name": "Renewable Energy Expenditures", "description": "Amount of money spent by the organization for renewable energy infrastructure and technology to produce energy intended for consumption at the organization's operating facilities during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1275", "name": "Renewal Ratio", "description": "Percentage of the organization’s clients that stay enrolled in policies after their coverage term expires during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4733", "name": "Repayment Capacity Analysis", "description": "Indicates whether the organization conducts repayment capacity analyses for its clients.", "unit": "", "categories": [], "tags": []}, {"code": "OD7111", "name": "Report End Date", "description": "End date of the reporting period for which the organization is providing data.", "unit": "", "categories": [], "tags": []}, {"code": "OD6951", "name": "Report Start Date", "description": "Start date of the reporting period for which the organization is providing data.", "unit": "", "categories": [], "tags": []}, {"code": "OD5990", "name": "Reporting Currency", "description": "The national currency used to report currency figures in this IRIS report.\n\nIndicate based on the International Organization for Standardization (ISO) Currency List. Select from the options in the Reference List tab.", "unit": "", "categories": [], "tags": []}, {"code": "PI1209", "name": "Responsible Financial Products/Services Offered", "description": "Indicates whether the organization offers responsible financial products and services. See usage guidance for further information.", "unit": "", "categories": [], "tags": []}, {"code": "PI8255", "name": "Responsible Financial Products/Services Offered", "description": "Describes the use of the financial product/service provided by the organization, or disaggregates another metric in terms of one or more financial product or service. For loans, this is often called \"loan type.\"\n\nSelect any that apply:\n\nBasic Services\n- Mortgage\n- Home equity\n- Education\n- Green financing\n- Lease financing\n- Emergency\n- Group lending\n- Other (write-in)\n\nBusiness\n- Working capital\n- Asset financing\n- Term loans\n- Invoice financing\n- Other (write-in)\n\nOther (write-in)", "unit": "", "categories": [], "tags": []}, {"code": "FP8653", "name": "Retained Earnings", "description": "Value of the sum of the organization's profits, cumulative from inception to the end of the reporting period, not paid out as dividends but retained by the organization for reinvestment in its core business or to pay down debt.", "unit": "", "categories": [], "tags": []}, {"code": "FP4326", "name": "Return on Assets (ROA)", "description": "Value of an organization’s net profit after taxes generated per dollar invested in total assets as of the end of the reporting period.\n\nThis is a profitability ratio calculated as net income less taxes, divided by average total assets.", "unit": "", "categories": [], "tags": []}, {"code": "FP2651", "name": "Return on Equity (ROE)", "description": "Value of an organization’s net profit generated per dollar of shareholders’ equity during the reporting period.\n\nThis is a profitability ratio calculated as net income divided by average total equity or net assets.", "unit": "", "categories": [], "tags": []}, {"code": "FP3021", "name": "Revenue from Grants and Donations", "description": "Value of revenue contributed as grants and donations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3180", "name": "Revenue Generated at Directly Supported/Financed Enterprises", "description": "Revenue of enterprises financed or supported by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP4761", "name": "Revenue Growth", "description": "Percentage growth in value of the organization's revenue from one reporting period to another.", "unit": "", "categories": [], "tags": []}, {"code": "PI1775", "name": "Sales Revenue", "description": "Value of revenue received during the reporting period from sales of the organization’s products/services.", "unit": "", "categories": [], "tags": []}, {"code": "PI7321", "name": "Sales Revenue: Certified", "description": "Value of revenue received from sales of the organization’s certified products during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP8300", "name": "Sales Revenue: Collected Directly", "description": "Value of revenue during the reporting period from sales of the organization’s products/services and collected directly from clients.", "unit": "", "categories": [], "tags": []}, {"code": "FP5624", "name": "Sales Revenue: Collected from Third Party Payers", "description": "Value of revenue during the reporting period from sales of the organization’s products/services and collected from third-party (public or private) payers.", "unit": "", "categories": [], "tags": []}, {"code": "PI5920", "name": "Sales Revenue: Exports", "description": "Value of the revenue from sales of exports of the product/service during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD6343", "name": "Savings Account Incentives", "description": "Describes the types of incentives the organization offers to clients to establish savings accounts.", "unit": "", "categories": [], "tags": []}, {"code": "PI1081", "name": "School Enrollment: Female", "description": "Number of female students enrolled as of the end of the reporting period, both full- and part-time, with each discrete student counted once regardless of their number of courses.", "unit": "", "categories": [], "tags": []}, {"code": "PI7774", "name": "School Enrollment: Historically Marginalized", "description": "Number of students who belong to groups historically marginalized due to race and/or ethnicity and who are enrolled as of the end of the reporting period, both full- and part-time, with each discrete student counted once regardless of their number of courses.", "unit": "", "categories": [], "tags": []}, {"code": "PI2173", "name": "School Enrollment: Low Income", "description": "Number of low-income students enrolled as of the end of the reporting period, both full- and part-time, with each discrete student counted once regardless of their number of courses.", "unit": "", "categories": [], "tags": []}, {"code": "PI5954", "name": "School Enrollment: People with Disabilities", "description": "Number of students with disabilities enrolled as of the end of the reporting period, both full- and part-time, with each discrete student counted once regardless of their number of courses.", "unit": "", "categories": [], "tags": []}, {"code": "PI3337", "name": "School Enrollment: Peri-urban", "description": "Number of students residing in peri-urban areas enrolled as of the end of the reporting period, both full- and part-time, with each discrete student counted once regardless of their number of courses.", "unit": "", "categories": [], "tags": []}, {"code": "PI7254", "name": "School Enrollment: Poor", "description": "Number of poor students enrolled as of the end of the reporting period, both full- and part-time, with each discrete student counted once regardless of their number of courses.", "unit": "", "categories": [], "tags": []}, {"code": "PI6569", "name": "School Enrollment: Rural", "description": "Number of students residing in rural areas enrolled as of the end of the reporting period, both full- and part-time, with each discrete student counted once regardless of their number of courses.", "unit": "", "categories": [], "tags": []}, {"code": "PI2389", "name": "School Enrollment: Total", "description": "Number of students enrolled as of the end of the reporting period, both full- and part-time, with each discrete student counted once regardless of their number of courses.", "unit": "", "categories": [], "tags": []}, {"code": "PI8069", "name": "School Enrollment: Urban", "description": "Number of students residing in urban areas enrolled as of the end of the reporting period, both full- and part-time, with each discrete student counted once regardless of their number of courses.", "unit": "", "categories": [], "tags": []}, {"code": "PI5583", "name": "School Enrollment: Very Poor", "description": "Number of very poor students enrolled as of the end of the reporting period, both full- and part-time, with each discrete student counted once regardless of their number of courses.", "unit": "", "categories": [], "tags": []}, {"code": "PI2718", "name": "School Fees", "description": "Average school fees per student per month during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6971", "name": "School Meals", "description": "Number of free or subsidized meals provided by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2250", "name": "Schooling Status", "description": "Describes the schooling status of students served by the organization during the reporting period.\n\nChoose all that apply:\n\nEnrollment status:\n- Enrolled\n- Not enrolled\n- Other (describe)\n\nGrade promotion:\n- Promoted to next year of schooling\n- Repeated year of schooling\n- Dropped out\n- Graduated \n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PD8808", "name": "Sector of Operations", "description": "Describes the sector(s) in which the organization focuses its operations. Select all that apply:\nA. Agriculture, forestry, and fishing\nB. Mining and quarrying\nC. Manufacturing\nD. Electricity, gas, steam, and air conditioning supply\nE. Water supply; sewerage, waste management, and remediation activities\nF. Construction\nG. Wholesale and retail trade; repair of motor vehicles and motorcycles\nH. Transportation and storage\nI. Accommodation and food service activities\nJ. Information and communication\nK. Financial and insurance activities\nL. Real estate activities\nM. Professional, scientific, and technical activities\nN. Administrative and support service activities\nO. Public administration and defense; compulsory social security\nP. Education\nQ. Human health and social work activities\nR. Arts, entertainment, and recreation\nS. Other service activities\nT. Activities of households as employers; undifferentiated goods and services producing activities of households for own use\nU. Activities of extraterritorial organizations and bodies\nV. Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "FP9649", "name": "Selling, General, and Administration Expenses", "description": "This metric is intended to capture the costs the organization incurred during the reporting period for depreciation and amortization of assets on a defined schedule over time.", "unit": "", "categories": [], "tags": []}, {"code": "PI6686", "name": "Service Area Population", "description": "Number of individuals within the organization's service area (municipality, administrative region, or other geographic boundary) as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2230", "name": "Service Hours Interrupted", "description": "Number of hours-of-service interruptions during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5683", "name": "Service Hours Provided", "description": "Number of hours of service provided during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3720", "name": "Service Interruptions", "description": "Number of service interruptions experienced by clients during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD5205", "name": "Service Level Type", "description": "Describes the level of access to services provided to households or individuals as a result of the organization's activities as of the end the reporting period.\n\nChoose all that apply within the appropriate sector or service: \n\nDrinking Water\n- Safely managed\n- Basic\n- Limited\n- Unimproved\n- Surface water\n\nSanitation\n- Safely managed\n- Basic\n- Limited\n- Unimproved\n- Open defecation\n\nHygiene\n- Basic\n- Limited\n- No facility\n\nElectricity\n- Tier 5 (advanced access)\n- Tier 4\n- Tier 3\n- Tier 2\n- Tier 1\n- Tier 0 (no access)", "unit": "", "categories": [], "tags": []}, {"code": "PD1007", "name": "Setting of Housing/Community Facilities", "description": "Describes the setting of community development facilities or housing units projected to be constructed or preserved as a result of investments made by the organization during the reporting period.\n\nChoose all that apply:\n\n- Urban\n- Rural\n- Peri-urban\n- Other", "unit": "", "categories": [], "tags": []}, {"code": "OI9088", "name": "Sexual Harassment Policy", "description": "Indicates whether the organization has a written policy to combat and prevent the sexual harassment of employees and a system to monitor compliance with this policy.", "unit": "", "categories": [], "tags": []}, {"code": "OI1984", "name": "Social and Environmental Board Committee", "description": "Indicates whether the organization has a formal board of directors or governing body committee dedicated to social and environmental performance.", "unit": "", "categories": [], "tags": []}, {"code": "OI4953", "name": "Social and Environmental Performance Incentives", "description": "Indicates whether the organization implemented any employee incentive schemes related to social and/or environmental performance goals during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4136", "name": "Social and Environmental Performance Management Training", "description": "Indicates whether any member of the organization's board of directors participated in training sessions related to any aspect of managing environmental or social performance during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4732", "name": "Social and Environmental Performance Reporting", "description": "Indicates whether the organization reports its social and environmental performance to relevant stakeholders.", "unit": "", "categories": [], "tags": []}, {"code": "OI9106", "name": "Social and Environmental Performance Risk Assessment", "description": "Indicates whether the organization assessed social and environmental risks during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3943", "name": "Social and Environmental Performance Staff Training", "description": "Indicates whether any of the organization's employees participated in training sessions related to any aspect of managing environmental or social performance during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OD4091", "name": "Social and Environmental Targets", "description": "Describes the quantifiable social and environmental targets set by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "OD6247", "name": "Social Impact Objectives", "description": "Describes the social impact objectives pursued by the organization. Select all that apply:\n\nAgriculture—Food Security:\n\n- Increasing Access to Agricultural Training and Information\n- Increasing Access to and Use of Products and Services for Agricultural Risk Mitigation\n- Increasing Access to Better, Stable Pricing of Agricultural Products\n- Increasing Farm Profitability\n- Increasing Financial Health of Farmers\n- Increasing Food Security through Smallholder Farms\n- Mitigating Climate Change through Sustainable Agriculture\n\nAgriculture—Smallholder Agriculture:\n\n- Improving Agricultural Water Use Practices\n- Improving Rural Economies through Financial Inclusion\n- Increasing Access to Agricultural Training and Information\n- Increasing Access to and Use of Products and Services for Agricultural Risk Mitigation\n- Increasing Access to and Use of Quality Agricultural Inputs\n- Increasing Access to Better, Stable Pricing of Agricultural Products\n- Increasing Farm Profitability\n- Increasing Financial Health of Farmers\n- Increasing Food Security through Smallholder Farms\n- Increasing the Sustainability of Non-Wood Forest Products\n- Mitigating Climate Change through Sustainable Agriculture\n\nAgriculture—Sustainable Agriculture:\n\n- Conserving River Flows for Nature and People\n- Improving Agricultural Water Use Practices\n- Mitigating Climate Change through Sustainable Agriculture\n\nAgriculture—Other (describe)\n\nAir—Clean Air:\n\n- Mitigating Carbon Emissions from Forestry and Land Use\n- Mitigating Climate Change through Carbon Capture and Sequestration\n- Mitigating Climate Change through Clean Electricity and Heat Production\n- Mitigating Climate Change through Clean Mobility\n- Mitigating Climate Change through Sustainable Manufacturing\n\nAir—Other (describe)\n\nBiodiversity and Ecosystems—Biodiversity & Ecosystem Conservation:\n\n- Conserving River Flows for Nature and People\n- Improving Agricultural Water Use Practices\n- Improving Biodiversity by Reducing Impacts from Salt- and Freshwater Aquaculture and Fisheries\n- Improving Biodiversity through Marine Ecosystem Conservation and Restoration\n- Improving Biodiversity through Nature-Based Solutions and Green Infrastructure\n- Improving Biodiversity through Terrestrial Ecosystem Protection and Restoration\n- Improving Water Quality Through Source Water Protection\n- Increasing the Sustainability of Wood and Wood-Based Products\n\nBiodiversity and Ecosystems—Other (describe)\n\nClimate—Climate Change Mitigation:\n\n- Improving Sustainability of Industrial and Municipal Water Practices\n- Improving WASH through Water Infrastructure and Management\n- Increasing the Sustainability of Wood and Wood-Based Products\n- Mitigating Carbon Emissions from Forestry and Land Use\n- Mitigating Climate Change through Carbon Capture and Sequestration\n-  Mitigating Climate Change through Clean Electricity and Heat Production\n- Mitigating Climate Change through Clean Mobility\n- Mitigating Climate Change through Sustainable Agriculture\n- Mitigating Climate Change through Sustainable Manufacturing\n\nClimate—Climate Resilience and Adaptation:\n\n- Improving Job Skills for the Future\n- Improving WASH through Water Infrastructure and Management\n\nClimate—Other (describe)\n\nDiversity and Inclusion—Gender Lens:\n\n- Improving Earnings and Wealth Through Employment and Entrepreneurship (Particularly for Disadvantaged and Excluded Groups)\n- Improving Equitable Access to Education and Learning for All\n- Improving Rights, Respect, and Cooperation in the Workplace\n- Increasing Gender Equality through Financial Inclusion\n- Increasing Job Security and Stability for Workers in Precarious Employment\n- Reducing Gender Inequities in Governance, Leadership, and Ownership\n- Reducing Gender Inequities in Pay\n- Reducing Gender Inequities in Workplace Conditions\n- Reducing Gender Inequities through Tailored Products and Services\n\nDiversity and Inclusion—Racial Equity:\n\n- Improving Earnings and Wealth Through Employment and Entrepreneurship (Particularly for Disadvantaged and Excluded Groups)\n- Improving Rights, Respect, and Cooperation in the Workplace\n- Increasing Inclusive Capital to Create Equitable Outcomes for Communities of Color (Justice)\n- Increasing Job Security and Stability for Workers in Precarious Employment\n- Shifting Power by Addressing Racial Bias and Ensuring Equitable Representation and Decision-Making\n- Shifting the Perception of Risk through Equitable Deal Sourcing, Due Diligence, and Terms\n\nDiversity and Inclusion—Other (describe)\n\nEducation—Access to Quality Education:\n\n- Improving Access to Education for Children in Crisis and Conflict-Affected Environments\n- Improving Early Childhood Care and Education\n- Improving Equitable Access to Education and Learning for All\n- Improving Job Skills for the Future\n- Improving the Quality of Teaching and Learning Environments\n- Improving The Successful Transition of Youth into the Workforce and Society\n- Improving the Transparency and Accountability of Education Management Systems\n\nEducation—Other (describe)\n\nEmployment—Quality Jobs:\n\n- Improving Earnings and Wealth Through Employment and Entrepreneurship (Particularly for Disadvantaged and Excluded Groups)\n- Improving Health and Well-Being Across the Workforce\n- Improving Job Skills for the Future\n- Improving Rights, Respect, and Cooperation in the Workplace\n- Increasing Job Security and Stability for Workers in Precarious Employment\n\nEmployment—Other (describe)\n\nEnergy—Clean Energy:\n\n- Improving Access to Clean Energy for Underserved Communities\n- Increasing Availability of Clean Energy through Improved Transmission and Distribution Infrastructure\n- Increasing Clean Energy Generation through Low- and Zero-Carbon Alternatives\n- Increasing Clean Energy Storage Capacity through Improved Batteries and Other Technologies\n- Mitigating Climate Change through Clean Electricity and Heat Production\n- Mitigating Climate Change through Clean Mobility\n\nEnergy—Energy Access:\n\n- Improving Energy Alternatives for Cooking\n- Improving Energy Alternatives for Healthcare\n- Improving Energy for Connectivity\n- Improving Lighting for Business\n- Improving Lighting for Homes\n- Mitigating Climate Change through Clean Electricity and Heat Production - Reducing Harmful Emissions from Small-Scale Energy Sources\n\nEnergy—Energy Efficiency:\n\n- Improving Sustainability of Industrial and Municipal Water Practices\n- Mitigating Climate Change through Clean Electricity and Heat Production\n- Mitigating Climate Change through Clean Mobility\n- Mitigating Climate Change through Sustainable Manufacturing\n\nEnergy—Other (describe)\n\nFinancial Services—Financial Inclusion:\n\n- Improving Access to and Use of Responsible Financial Services for Historically Underserved Populations\n- Improving Access to WASH Through Affordable Household Financing\n- Improving Earnings and Wealth Through Employment and Entrepreneurship (Particularly for Disadvantaged and Excluded Groups)\n- Improving Financial Health\n- Improving Rural Economies through Financial Inclusion\n- Increasing Access to and Use of Products and Services for Agricultural Risk Mitigation\n- Increasing Access to Non-Sewered Sanitation Services\n- Increasing Access to Sewered Sanitation Services\n- Increasing Farm Profitability\n- Increasing Financial Health of Farmers\n- Increasing Gender Equality through Financial Inclusion\n- Supporting Decent Jobs and Fostering Economic Development\n\nFinancial Services—Other (describe)\n\nHealth—Access to Quality Health Care:\n\n- Improving Data for Health Systems Policy and Decision-Making\n- Improving Early Childhood Care and Education\n- Improving Energy Alternatives for Healthcare\n- Improving Health and Well-Being Across the Workforce\n- Improving WASH through Water Infrastructure and Management\n- Increasing Access to Essential Medicines, Medical Supplies, and Devices\n- Increasing Access to Medical Diagnostics\n- Increasing Consistent Supply of Essential Services and Products\n- Reducing Financial Barriers to Health Services\n\nHealth—Nutrition\n\nHealth—Other (describe)\n\nInfrastructure—Resilient Infrastructure:\n\n- Reducing Flood Risk and Stormwater Impacts through Green Infrastructure\n\nInfrastructure—Other (describe)\n\nLand—Natural Resources Conservation:\n\n- Improving Agricultural Water Use Practices\n- Improving Water Quality Through Source Water Protection\n\nLand—Sustainable Forestry:\n\n- Increasing the Sustainability of Local Economies and Communities through Forestry and Land Use\n- Increasing the Sustainability of Non-Wood Forest Products\n- Increasing the Sustainability of Wood and Wood-Based Products\n- Mitigating Carbon Emissions from Forestry and Land Use\n\nLand—Sustainable Land Management:\n\n- Improving Sustainability of Industrial and Municipal Water Practices\n\nLand—Other (describe)\n\nOceans & Coastal Zones—Marine Resource Conservation and Management:\n\n- Improving Water Quality Through Source Water Protection\n\nOceans & Coastal Zones—Other (describe)\n\nPollution—Pollution Prevention:\n\n- Improving Sustainability of Industrial and Municipal Water Practices\n- Mitigating Carbon Emissions from Forestry and Land Use\n- Reducing Harmful Emissions from Small-Scale Energy Sources\n\nPollution—Other (describe)\n\nReal Estate—Affordable Quality Housing:\n\n- Improving Housing Quality\n- Increasing Residential Stability\n- Increasing Housing Affordability\n- Increasing Access to Supportive Services through Housing\n\nReal Estate—Green Buildings\n\nReal Estate—Other (describe)\n\nWaste—Waste Management:\n\n- Improving Sustainability of Industrial and Municipal Water Practices\n\nWaste—Other (describe)\n\nWater—Sustainable Water Management:\n\n- Conserving River Flows for Nature and People\n- Improving Access to WASH Through Affordable Household Financing\n- Improving Agricultural Water Use Practices\n- Improving Sustainability of Industrial and Municipal Water Practices\n- Improving WASH through Water Infrastructure and Management\n- Improving Water Quality Through Source Water Protection\n- Increasing Access to Non-Sewered Sanitation Services\n- Increasing Access to Sewered Sanitation Services\n- Reducing Flood Risk and Stormwater Impacts Through Green Infrastructure\n\nWater—Water, Sanitation, and Hygiene (WASH):\n\n- Conserving River Flows for Nature and People\n- Improving Access to WASH in Schools and Healthcare Centers\n- Improving Access to WASH Through Affordable Household Financing\n- Improving Sustainability of Industrial and Municipal Water Practices\n- Improving WASH through Water Infrastructure and Management\n- Increasing Access to Non-Sewered Sanitation Services\n- Increasing Access to Sewered Sanitation Services\n\nWater—Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "OI7783", "name": "Social Responsibility Client Policies", "description": "Indicates whether the organization implements policies to protect its clients.", "unit": "", "categories": [], "tags": []}, {"code": "OI6381", "name": "Soil Conservation Practices", "description": "Indicates which soil conservation practices the organization implemented during the reporting period.\n\nSelect all that apply:\n\n- Application of regionally appropriate practices to minimize disturbance of and physical damage to soil, cropland, and pasturelands\n- Prevention of soil erosion, acidification, salinization, and accumulation of adverse compounds not otherwise specified\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "OI1047", "name": "Soil Health Practices", "description": "Indicates which sustainable agriculture best practices the organization implemented to maintain and enhance soil health of agricultural lands during the reporting period.\n\nSelect all that apply:\n\n- Application of regionally appropriate soil health improvement practices to maintain or enhance soil fertility and the physical and biological characteristics of soil\n- Monitoring of those soil health characteristics, including nutrients from different sources, that are necessary to maintain or enhance appropriate nutrient balance and soil health\n- Development and maintenance of an up-to-date nutrient management program that efficiently uses nutrient inputs and nutrients in the soil and crops to create optimum conditions for production and avoids nutrient loss to water and air\n- Other (describe)\n- Undisclosed", "unit": "", "categories": [], "tags": []}, {"code": "FP6152", "name": "Solvency Ratio", "description": "Ratio of an organization’s admitted assets to liabilities, per their statutory accounts, as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8394", "name": "Space Per Passenger", "description": "Amount of space per passenger (in an airport, passenger port, or vehicle) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8027", "name": "Species Abundance", "description": "Indicates the number of individuals of a particular species that are present on area directly or indirectly controlled by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD2584", "name": "Species Area of Habitat", "description": "Describes the area of habitat available to a species within that species' range during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD6429", "name": "Species Conservation Status", "description": "Describes the conservation status of species during the reporting period. \n\n\nChoose all that apply: \n\n- Least concern\n- Near threatened\n- Vulnerable\n- Endangered\n- Critically endangered\n- Extinct in the wild\n- Extinct\n- Data deficient\n- Not evaluated", "unit": "", "categories": [], "tags": []}, {"code": "PD6363", "name": "Species Extinction Threat", "description": "Describes applicable threats to species during the reporting period. \n\nChoose all that apply: \n\nResidential & commercial development\n- Housing & urban areas\n- Commercial & industrial areas\n- Tourism & recreation areas\n\nAgriculture & aquaculture \n- Annual & perennial non-timber crops: Shifting agriculture\n- Annual & perennial non-timber crops: Smallholder farming\n- Annual & perennial non-timber crops: Agro-industry farming\n- Annual & perennial non-timber crops: Scale unknown/unrecorded\n- Wood & pulp plantations: \nSmall-holder plantations\n- Wood & pulp plantations: Agro-industry plantations\n- Wood & pulp plantations: Scale unknown/unrecorded\n- Livestock farming & ranching: Nomadic grazing\n- Livestock farming & ranching: Small-holder grazing, ranching or farming\n- Livestock farming & ranching: Agro-industry grazing, ranching or farming\n- Livestock farming & ranching: Scale unknown/unrecorded\n- Marine & freshwater aquaculture: Subsistence/artisanal aquaculture\n- Marine & freshwater aquaculture:  Industrial aquaculture\n- Marine & freshwater aquaculture: Scale unknown/unrecorded\n\nEnergy production & mining\n- Oil & gas drilling\n- Mining & quarrying\n- Renewable energy\n- Other energy production & mining (describe)\n\nTransportation & service corridors\n- Roads & railroads\n- Utility & service lines\n- Shipping lanes\n- Flight paths\n\nBiological resource use\n- Hunting & collecting terrestrial animals:  Intentional use (species being assessed is the target)\n- Hunting & collecting terrestrial animals: Unintentional effects (species being assessed is not the target)\n- Hunting & collecting terrestrial animals: Persecution/control\n- Hunting & collecting terrestrial animals: Motivation unknown/unrecorded\n- Gathering terrestrial plants:  Intentional use (species being assessed is the target)\n- Gathering terrestrial plants: Unintentional effects (species being assessed is not the target)\n- Gathering terrestrial plants: Persecution/control\n- Gathering terrestrial plants: Motivation unknown/unrecorded\n- Logging & wood harvesting:  Intentional use, subsistence/small scale (species being assessed is the target)\n- Logging & wood harvesting:  Intentional use, large scale (species being assessed is the target)\n- Logging & wood harvesting:  Unintentional effects, subsistence/small scale (species being assessed is not the target)\n- Logging & wood harvesting:  Unintentional effects, large scale (species being assessed is not the target)\n- Logging & wood harvesting: Motivation unknown/unrecorded\n- Fishing & harvesting aquatic resources:  Intentional use, subsistence/small scale (species being assessed is the target)\n- Fishing & harvesting aquatic resources:  Intentional use, large scale (species being assessed is the target)\n- Fishing & harvesting aquatic resources:  Unintentional effects, subsistence/small scale (species being assessed is not the target)\n- Fishing & harvesting aquatic resources:  Unintentional effects, large scale (species being assessed is not the target)\n- Fishing & harvesting aquatic resources: Persecution/control\n- Fishing & harvesting aquatic resources: Motivation unknown/unrecorded\n\nHuman intrusions & disturbance\n- Recreational activities\n- War, civil unrest, & military exercises\n- Work & other activities\n- Other human intrusions & disturbances (describe)\n\nNatural system modifications\n- Fire & fire suppression: Increase in fire frequency/intensity\n- Fire & fire suppression: Suppression in fire frequency/intensity\n- Fire & fire suppression: Trend unknown/unrecorded\n- Dams & water management/use: Abstraction of surface water (domestic use)\n- Dams & water management/use: Abstraction of surface water (commercial use)\n- Dams & water management/use: Abstraction of surface water (agricultural use)\n- Dams & water management/use: Abstraction of surface water (unknown use)\n- Dams & water management/use: Abstraction of groundwater (domestic use)\n- Dams & water management/use: Abstraction of groundwater (commercial use)\n- Dams & water management/use: Abstraction of groundwater (agricultural use)\n- Dams & water management/use: Abstraction of groundwater (unknown use)\n- Dams & water management/use: Small dams\n- Dams & water management/use: Large dams\n- Dams & water management/use: Dams (size unknown)\n- Other ecosystem modifications (describe)\n\nInvasive & other problematic species, genes, & diseases\n- Invasive non-native/alien species/diseases: Unspecified species\n- Invasive non-native/alien species/diseases: Named species\n- Problematic native species/diseases: Unspecified species\n- Problematic native species/diseases: Named species\n- Introduced genetic material\n- Problematic species/diseases of unknown origin: Unspecified species\n- Problematic species/diseases of unknown origin: Named species\n- Viral/prion-induced diseases: Unspecified “species” (disease)\n- Viral/prion-induced diseases: Named “species” (disease)\n- Diseases of unknown cause \n\nPollution\n- Domestic & urban wastewater: Sewage\n- Domestic & urban wastewater: Run-off\n- Domestic & urban wastewater: Type unknown/unrecorded\n- Industrial & military effluents: Oil spills\n- Industrial & military effluents: Seepage from mining\n- Industrial & military effluents: Type unknown/unrecorded\n- Agricultural & forestry effluents: Nutrient loads\n- Agricultural & forestry effluents: Soil erosion, sedimentation\n- Agricultural & forestry effluents: Herbicides & pesticides\n- Agricultural & forestry effluents: Type unknown/unrecorded\n- Garbage & solid waste\n- Air-borne pollutants: Acid rain\n- Air-borne pollutants: Smog\n- Air-borne pollutants: Ozone\n- Air-borne pollutants: Type unknown/unrecorded\n- Excess energy: Light pollution\n- Excess energy: Thermal pollution\n- Excess energy: Noise pollution\n- Excess energy: Type unknown/unrecorded\n\nGeological events\n- Volcanoes\n- Earthquakes/tsunamis\n- Avalanches/landslides\n- Other geological events (describe)\n\nClimate change & severe weather\n- Habitat shifting & alteration\n- Droughts\n- Temperature extremes\n- Storms & flooding\n- Other impacts (describe)\n\nOther options\n- Other threat (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PI7728", "name": "Species: Total", "description": "Indicates the number of different species (species richness) present within the area managed directly or indirectly by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7914", "name": "Stakeholder Engagement", "description": "Describes the mechanisms in place to gather input from stakeholders on product/service design, development, and delivery. Select all that apply: \n\n- Identify community need(s), if any, in collaboration with target stakeholders\n- Consult with target stakeholders about their needs when developing strategy\n- Collect impact data from stakeholders via interviews and/or surveys\n- Work with investees to reflect target stakeholders' perspectives in product/service offerings\n- Monitor target stakeholder satisfaction\n- None\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "OD6737", "name": "Stormwater Runoff", "description": "Volume of water generated from rain and snowmelt flowing over (that is, without soaking into the ground) land indirectly or directly controlled by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3798", "name": "Stream Nutrient Levels Assessment", "description": "Indicates whether the organization has assessed nitrogen and phosphorus levels in streams on directly or indirectly controlled land as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3979", "name": "Stream Turbidity Level", "description": "Level of turbidity (in Nephelometric Turbidity Units, or NTU) observed in streams or rivers on land directly or indirectly managed by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI9202", "name": "Streamflow Rate", "description": "Rate of flowing water in a stream or river on land directly or indirectly managed by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8670", "name": "Strikes and Lockouts", "description": "Number of employees' strikes and lockouts at the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3786", "name": "Student Attendance Rate", "description": "Rate of student attendance during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9910", "name": "Student Dropout Rate", "description": "Percentage of students who were attending school at the beginning of the reporting period but who dropped out during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4924", "name": "Student Promotion Rate", "description": "Percentage of students advancing from one grade of schooling to the next during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8372", "name": "Student Tests Pass Rate", "description": "Percentage of students at a school passing standardized tests offered by a regional governance body during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5501", "name": "Student to Classroom Ratio", "description": "Number of students per classroom during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5110", "name": "Student to Teacher Ratio", "description": "Number of students per teacher during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4243", "name": "Student to Toilet Ratio", "description": "Number of students per functioning toilet during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1136", "name": "Student Transportation", "description": "Indicates if the organization provided transportation to students that needed or requested it during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4509", "name": "Students Provided Full Scholarship", "description": "Number of students receiving full scholarship during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3499", "name": "Students Provided Partial Scholarship", "description": "Number of students receiving partial scholarships during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1728", "name": "Supplier Individuals: Female", "description": "Number of female individuals who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9261", "name": "Supplier Individuals: Historically Marginalized", "description": "Number of individuals who belong to groups historically marginalized on the basis of race and/or ethnicity and who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8819", "name": "Supplier Individuals: Low Income", "description": "Number of low-income individuals who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6189", "name": "Supplier Individuals: People with Disabilities", "description": "Number of individuals with disabilities who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6085", "name": "Supplier Individuals: Peri-urban", "description": "Number of individuals residing in peri-urban areas who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2242", "name": "Supplier Individuals: Poor", "description": "Number of poor individuals who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2566", "name": "Supplier Individuals: Rural", "description": "Number of individuals residing in rural areas who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9991", "name": "Supplier Individuals: Smallholder", "description": "Number of smallholder farmer individuals who sold to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5350", "name": "Supplier Individuals: Total", "description": "Number of individuals who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6179", "name": "Supplier Individuals: Urban", "description": "Number of individuals residing in urban areas who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8337", "name": "Supplier Individuals: Very Poor", "description": "Number of very poor individuals who sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD4565", "name": "Supplier Locations", "description": "Countries where the organization's suppliers are located. Select from the options in the Reference List tab.", "unit": "", "categories": [], "tags": []}, {"code": "PI6385", "name": "Supplier Organizations: Local", "description": "Number of local enterprises that sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9495", "name": "Supplier Organizations: SME", "description": "Number of small and medium-sized enterprises (SMEs) that sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9566", "name": "Supplier Organizations: Total", "description": "Number of enterprises that sold goods or services to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4739", "name": "Supplier Screening Policy", "description": "Indicates whether the organization has a written policy of evaluating supplier organizations based on their social and environmental performance and a system to monitor compliance with this policy.", "unit": "", "categories": [], "tags": []}, {"code": "PI3016", "name": "Supplier Screening Ratio", "description": "Percentage of supplier organizations during the reporting period that were screened using social and/or environmental criteria.", "unit": "", "categories": [], "tags": []}, {"code": "PD2854", "name": "Target Area Ecoregion", "description": "Describes the ecoregions the organization seeks to benefit as of the end of the reporting period. \n\nChoose all that apply: \n\nTerrestrial Ecoregions\n- Deserts and xeric shrublands\n- Tropical and subtropical moist broadleaf forests\n- Tropical and subtropical dry broadleaf forests\n- Tropical and subtropical coniferous forests\n- Temperate broadleaf and mixed forests\n- Temperate coniferous forest\n- Boreal forests/Taiga\n- Tropical and subtropical grasslands, savannas and shrublands\n- Temperate grasslands, savannas and shrublands\n- Flooded grasslands and savannas\n- Montane grasslands and shrublands\n- Tundra\n- Mediterranean forests, woodlands, and scrubs\n- Mangroves\n- Other terrestrial ecoregion (describe)\n\nFreshwater Ecoregions \n- Large river ecosystems\n- Large river headwater ecosystems\n- Large river delta ecosystems\n- Small river ecosystems\n- Large lake ecosystems\n- Small lake ecosystems\n- Xeric basin ecosystems\n- Other freshwater ecoregion (describe)\n\nMarine Ecoregions\n- Polar ecoregions\n- Temperate shelf and seas ecoregions\n- Temperate upwellings\n- Tropical upwellings\n- Tropical coral\n- Other marine ecoregion (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PD1676", "name": "Target Area Protected Status", "description": "Describes the protected status of the land the organization seeks to benefit during the reporting period.\n\nChoose all that apply:\n\n- Strict Nature Reserve (IUCN Category 1a)\n- Wilderness Area (IUCN Category Ib)\n- National Park (IUCN Category II)\n- Natural Monument or Feature (IUCN Category III)\n- Habitat/Species Management Area (IUCN Category IV)\n- Protected Landscape/Seascape (IUCN Category V)\n- Protected Area with Sustainable Use of Natural Resources (Category VI)\n- No Current Protections\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PD5752", "name": "Target Stakeholder Demographic", "description": "Describes the demographic groups of stakeholders targeted by the organization. Select all that apply:\n\nAge group:\n- Children (younger than 10 years old)\n- Adolescents (10 years of age or older but younger than 19)\n- Adults (19+ years old)\n- Elderly/older adults\n\nGender:\n- Female\n- Male\n- Gender Non-Binary\n- Undisclosed\n- Other (describe)\n\nDisability Status:\n- Persons with disabilities\n- Persons without disabilities\n- Undisclosed\n\nRace/Ethnicity/Minority Status:\n- Historically marginalized groups\n- Dominant culture populations\n- Undisclosed\n\nOther target populations:\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PI8145", "name": "Target Stakeholder Fatalities", "description": "Number of fatalities of the organization's target stakeholders during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD6424", "name": "Target Stakeholder Geography", "description": "Describes the geography of stakeholders targeted by the organization, expressed by country, as of the end of the reporting period. \n\nChoose all that apply: \n\n- Afghanistan\n- Albania\n- Algeria\n- Andorra\n- Angola\n- Anguilla\n- Antigua & Barbuda\n- Argentina\n- Armenia\n- Australia\n- Austria\n- Azerbaijan\n- Bahamas\n- Bahrain\n- Bangladesh\n- Barbados\n- Belarus\n- Belgium\n- Belize\n- Benin\n- Bermuda\n- Bhutan\n- Bolivia\n- Bosnia & Herzegovina\n- Botswana\n- Brazil\n- Brunei Darussalam\n- Bulgaria\n- Burkina Faso\n- Myanmar (Burma)\n- Burundi\n- Cambodia\n- Cameroon\n- Canada\n- Cape Verde\n- Cayman Islands\n- Central African Republic\n- Chad\n- Chile\n- China\n- Colombia\n- Comoros\n- Costa Rica\n- Croatia\n- Cuba\n- Cyprus\n- Czech Republic\n- Democratic Republic of the Congo\n- Denmark\n- Djibouti\n- Dominica\n- Dominican Republic\n- Ecuador\n- Egypt \n- El Salvador\n- Equatorial Guinea\n- Eritrea\n- Estonia\n- Ethiopia\n- Fiji\n- Finland\n- France\n- French Guiana\n- Gabon\n- Gambia\n- Georgia\n- Germany\n- Ghana\n- Great Britain\n- Greece\n- Grenada\n- Guadeloupe\n- Guatemala\n- Guinea\n- Guinea-Bissau\n- Guyana\n- Haiti\n- Honduras\n- Hungary\n- Iceland\n- India\n- Indonesia\n- Iran\n- Iraq\n- Israel and the Occupied Territories\n- Italy\n- Ivory Coast (Côte d'Ivoire)\n- Jamaica\n- Japan\n- Jordan\n- Kazakhstan\n- Kenya\n- Kosovo\n- Kuwait\n- Kyrgyzstan\n- Laos\n- Latvia\n- Lebanon\n- Lesotho\n- Liberia\n- Libya\n- Liechtenstein\n- Lithuania\n- Luxembourg\n- Republic of Macedonia\n- Madagascar\n- Malawi\n- Malaysia\n- Maldives\n- Mali\n- Malta\n- Martinique\n- Mauritania\n- Mauritius\n- Mayotte\n- Mexico\n- Moldova\n- Monaco\n- Mongolia\n- Montenegro\n- Montserrat\n- Morocco\n- Mozambique\n- Namibia\n- Nepal\n- Netherlands\n- New Zealand\n- Nicaragua\n- Niger\n- Nigeria\n- North Korea\n- Norway\n- Oman\n- Pacific Islands\n- Pakistan\n- Panama\n- Papua New Guinea\n- Paraguay\n- Peru\n- Philippines\n- Poland\n- Portugal\n- Puerto Rico\n- Qatar\n- Réunion\n- Romania\n- Russian Federation\n- Rwanda\n- Saint Kitts and Nevis\n- Saint Lucia\n- Saint Vincent & the Grenadines\n- Samoa\n- São Tomê and Príncipe\n- Saudi Arabia\n- Senegal\n- Serbia\n- Seychelles\n- Sierra Leone\n- Singapore\n- Slovakia\n- Slovenia\n- Solomon Islands\n- Somalia\n- South Africa\n- South Korea\n- South Sudan\n- Spain\n- Sri Lanka\n- Sudan\n- Suriname\n- Swaziland\n- Sweden\n- Switzerland\n- Syria\n- Tajikistan\n- Tanzania\n- Thailand\n- Timor Leste\n- Togo\n- Trinidad & Tobago\n- Tunisia\n- Turkey\n- Turkmenistan\n- Turks & Caicos Islands\n- Uganda\n- Ukraine\n- United Arab Emirates\n- United States of America\n- Uruguay\n- Uzbekistan\n- Venezuela\n- Vietnam\n- Virgin Islands (UK)\n- Virgin Islands (U.S.)\n- Yemen\n- Zambia\n- Zimbabwe", "unit": "", "categories": [], "tags": []}, {"code": "PI7161", "name": "Target Stakeholder Injuries", "description": "Number of injuries of the organization's target stakeholders during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7163", "name": "Target Stakeholder Satisfaction Ratio", "description": "Score reflecting the percentage of the organization’s target stakeholders who are likely to recommend the organization’s product or service as of the end of the reporting period, compared with the percentage who are unlikely to recommend it.", "unit": "", "categories": [], "tags": []}, {"code": "PD6384", "name": "Target Stakeholder Setting", "description": "Describes the setting of the groups of stakeholders targeted by the organization. Select all that apply:\n\n- Rural\n- Urban\n- Peri-urban", "unit": "", "categories": [], "tags": []}, {"code": "PD2541", "name": "Target Stakeholder Socioeconomics", "description": "Describes the socioeconomic groups of stakeholders targeted by the organization as of the end of the reporting period.\n\nChoose all that apply:\n\n- Lower-income\n- Lower middle-income\n- Upper middle-income\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "PI2111", "name": "Target Stakeholder Spending: Connectivity", "description": "Amount of money spent by an average target stakeholder on connectivity costs during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5489", "name": "Target Stakeholder Spending: Energy", "description": "Amount of money spent by the average target stakeholder on sources of energy during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7395", "name": "Target Stakeholder Spending: Health", "description": "Describes a target stakeholder's health spending as a share of their income or expenditures, or disaggregates another metric in terms of health spending as a share of income or expenditures. Select one: \n- Below 10%\n- 10–25%\n- Greater than 25%", "unit": "", "categories": [], "tags": []}, {"code": "PI1409", "name": "Target Stakeholder Spending: Housing", "description": "Amount of money spent by the average target stakeholder on housing costs during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9626", "name": "Target Stakeholder Spending: Total", "description": "Average amount of money spent by target stakeholders during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OD7212", "name": "Target Stakeholders", "description": "Describes which entities the organization seeks to benefit through its products, services, and operations as of the end of the reporting period.\nThe reporting period is the time from the Report Start Date (OD6951) to the Report End Date (OD7111). \n\nChoose all that apply:\n\nPlanet\nSuppliers\nEmployees\nDistributors\nClients (for example, students, patients, residents, or smallholders)\nMicroenterprises\nSmall and medium-sized enterprises (SMEs)\nCommunities: Historically Marginalized\nCommunities: Urban\nCommunities: Rural\nCommunities: Coastal\nCommunities: Other\nOther", "unit": "", "categories": [], "tags": []}, {"code": "PI3651", "name": "Teacher Attendance Rate", "description": "Rate of teacher attendance during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5896", "name": "Teachers Employed", "description": "Number of full- and part-time teachers employed by the organization as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1902", "name": "Teachers Qualified", "description": "Number of teachers at the organizations as of the end of the reporting period who have obtained training or have qualifications that meet or exceed the minimum requirements of the local area.", "unit": "", "categories": [], "tags": []}, {"code": "PI7871", "name": "Teaching Experience", "description": "Average number of years of formal education for teachers and instructors as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD2348", "name": "Technology Type", "description": "Describes the type(s) of technologies provisioned, enabled, or adopted by an organization or their clients or communities served, during a reporting period. \n\nChoose all that apply: \n- Information and Communication Technology\n   - Internet of Things (IoT)\n   - Artificial Intelligence (AI)\n   - Big Data Analytics\n   - Blockchain\n- Renewable Energy Technology:\n   - Solar Power\n   - Wind Power\n   - Hydropower\n- Climate Technology:\n   - Precision Agriculture\n   - Early warning systems\n   - Remote Sensing\n   - Biodiversity Monitoring\n   - Waste Management\n   - Water Treatment\n   - Recycling\n   - Adaptation and resilience\n- Transportation Technology:\n   - Electric Vehicles (EVs)\n   - Autonomous Vehicles\n- Healthcare Technology:\n   - Telemedicine\n   - Medical Imaging\n   - Biotechnology\n- Construction and Infrastructure Technology:\n   - 3D Printing\n   - Smart Buildings\n- Financial Technology (Fintech):\n   - Mobile Payments\n   - Peer-to-Peer Lending\n- Educational Technology (EdTech):\n   - Learning Management Systems (LMS)\n   - Virtual Reality (VR) and Augmented Reality (AR)\n   - Carbon Capture and Storage (CCS) Technologies:\n   - Direct Air Capture\n   - Carbon Sequestration\n- Other (Describe)", "unit": "", "categories": [], "tags": []}, {"code": "OI4202", "name": "Temporary Employee Wages", "description": "Value of wages (including bonuses and excluding benefits) paid to all temporary employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI9028", "name": "Temporary Employees", "description": "Number of temporary employees paid by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8408", "name": "Temporary Employees Hours Worked", "description": "Number of paid hours worked by temporary employees of the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6978", "name": "Temporary Employees: Female", "description": "Number of female temporary employees paid by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OD6350", "name": "Theory of Change", "description": "Describes the theory of change of the organization.", "unit": "", "categories": [], "tags": []}, {"code": "OI1618", "name": "Threatened Species Policy", "description": "Indicates whether the organization implements policies to protect threatened species that reside in habitats affected by the organization's operations.", "unit": "", "categories": [], "tags": []}, {"code": "FP5293", "name": "Total Assets", "description": "Value, as of the end of the reporting period, of all of the organization's assets.", "unit": "", "categories": [], "tags": []}, {"code": "FP9083", "name": "Total Deposits", "description": "Value of the organization’s customer deposits, whether voluntary, compulsory, demand, or term, as well as all other liabilities from customers as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP2321", "name": "Total Expenses", "description": "Value of all expenditures incurred by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP1996", "name": "Total Liabilities", "description": "Value of the organization’s liabilities as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5657", "name": "Total Personal Connectivity Devices", "description": "Average number of connectivity devices utilized in each client household during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP6510", "name": "Total Revenue", "description": "Value of all revenue received by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI5942", "name": "Toxic Materials", "description": "Amount of toxic materials used in the organization's manufacturing processes during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4194", "name": "Traceability System", "description": "Indicates whether the organization implements a traceability system for its raw materials.", "unit": "", "categories": [], "tags": []}, {"code": "OI5044", "name": "Training Type", "description": "Describes the types of trainings completed by individuals as a result of the organization's activities during the reporting period.\n\nChoose all that apply:\n - Enterprise or business development training\n - Vocational or technical training\n - Anti-harassment training\n - Racial equity training\n - General social and environmental performance training\n - Undisclosed", "unit": "", "categories": [], "tags": []}, {"code": "OD9109", "name": "Type of Financial Institution", "description": "Describes what type of financial institution the organization is, if applicable. Select all that apply:\n\n- Community Action Agency (CAA)\n- Community Development Financial Institution (CDFI)\n- Credit Union/Cooperative\n- Loan Fund, including microenterprise fund or Multibank Community Development Corporation (CDC)\n- Non-Banking Financial Institution/Non-Banking Financial Corporation (NBFI/NBFC)\n- Non-Profit/Non-Governmental Organization, including Community Development Corporation (CDCs)\n- Rural Bank\n- Thrift, Bank, Bank Holding Company\n- Venture Capital Fund\n- Other", "unit": "", "categories": [], "tags": []}, {"code": "PD3922", "name": "Type of Land Area", "description": "Describes the type(s) of land present on hectares directly or indirectly controlled by the organization. Report for hectares controlled at any point during the reporting period. \nChoose all that apply: \n- Urban/built-up land\n- Agricultural land \n- Rangeland \n- Forest land \n- Water areas \n- Wetland \n- Barren land \n- Tundra \n- Perennial snow or ice", "unit": "", "categories": [], "tags": []}, {"code": "PD1602", "name": "Unit of Measure", "description": "Describes the unit of measure for reporting products or services sold, produced, exported, or installed by the organization. \n\nSelect one:\n- British thermal units (Btu)\n- Gigawatt hours (GWh)\n- Hectares\n- Hours\n- Joules\n- Kilograms\n- Kilometers (Km)\n- Kilowatt-hours (kWh)\n- Licenses\n- Liters\n- Pounds\n- Quintiles\n- Square feet\n- Square meters\n- Tons\n- Other\n\nNote: Several metrics are reported in conjunction with this metric, such as Units/Volume Sold: Total (PI1263).", "unit": "", "categories": [], "tags": []}, {"code": "PI1290", "name": "Units/Volume Produced", "description": "Amount of the product/service produced by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2422", "name": "Units/Volume Purchased at Price Premium", "description": "Units/volume from individuals and organizations that sold to the organization and that have received a price premium during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3825", "name": "Units/Volume Purchased from Supplier Individuals: Certified", "description": "Certified units/volume purchased from individuals who sold to the reporting organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9428", "name": "Units/Volume Purchased from Supplier Individuals: Female", "description": "Units/volume purchased from female individuals who sold to the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6646", "name": "Units/Volume Purchased from Supplier Individuals: Historically Marginalized", "description": "Units/volume purchased from individuals belonging to groups historically marginalized on the basis of race and/or ethnicity who sold to the reporting organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4982", "name": "Units/Volume Purchased from Supplier Individuals: Smallholder", "description": "Units/volume purchased from smallholder farmers who sold to the reporting organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7923", "name": "Units/Volume Purchased from Supplier Individuals: Total", "description": "Units/volume from individuals who sold to the reporting organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI6652", "name": "Units/Volume Purchased from Supplier Organizations: Certified", "description": "Organizations should footnote details on the certification and all other assumptions used, including source of data. See usage guidance for further information.", "unit": "", "categories": [], "tags": []}, {"code": "PI8418", "name": "Units/Volume Purchased from Supplier Organizations: Local", "description": "Units/volume from local organizations that sold to the reporting organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5473", "name": "Units/Volume Purchased from Supplier Organizations: SME", "description": "Units/volume from small- to medium-sized enterprises (SMEs) that sold to the reporting organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2019", "name": "Units/Volume Purchased from Supplier Organizations: Total", "description": "Units/volume from organizations that sold to the reporting organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4564", "name": "Units/Volume Replaced", "description": "Number of status-quo products that were replaced by products sold during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7289", "name": "Units/Volume Sold: Certified", "description": "Amount of the product/service sold by the organization as certified during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9029", "name": "Units/Volume Sold: Exported", "description": "Amount of the product/service exported by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8329", "name": "Units/Volume Sold: Free", "description": "Amount of the product/service provided by the organization for free during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI1509", "name": "Units/Volume Sold: Lost/Leaked", "description": "Amount of the product/service provided by the organization for free as a result of loss or leakage during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8454", "name": "Units/Volume Sold: No Direct Payment", "description": "Amount of the product/service sold during the reporting period for which no direct payment was provided to the organization at the time of service but for which the organization expects to be reimbursed.", "unit": "", "categories": [], "tags": []}, {"code": "PI1263", "name": "Units/Volume Sold: Total", "description": "Amount of the product/service sold by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "II0324", "name": "Value of Capacity Building and Advisory Services Provided", "description": "Value of the investing organization's support for capacity-building efforts at investee companies as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2436", "name": "Value of Carbon Credits Purchased", "description": "Value of carbon credits purchased by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5983", "name": "Value of Commercial or Retail Infrastructure Financed", "description": "Value of commercial or retail infrastructure projected to be built or renovated as a result of investments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1619", "name": "Value of Community Development Contributions", "description": "Value of payments made by the organization during the reporting period towards activities that benefit local communities.", "unit": "", "categories": [], "tags": []}, {"code": "PI2410", "name": "Value of Community Facilities Financed", "description": "Value of community facilities projected to be built, renovated, or purchased as a result of investments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7788", "name": "Value of Community Infrastructure", "description": "Describes the value of natural or built infrastructure accessed, managed or owned by the community for collective wellbeing, that are built new, repaired or upgraded by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "PI4142", "name": "Value of Equity Investments Closed", "description": "Value of equity investments closed by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7940", "name": "Value of Equity Investments Outstanding", "description": "Value of equity investments on the organization's balance sheet at the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7639", "name": "Value of Fines and Settlements", "description": "Value of payments made by the organization as legal or regulatory fines and settlements during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI7233", "name": "Value of Housing Units Financed", "description": "Value of housing projected to be constructed or preserved as a result of investments made by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "II6610", "name": "Value of Investments in Communities Historically Marginalized Due to Race and/or Ethnicity", "description": "Value of the investing organization's assets under management deployed to communities that are predominantly populated by groups historically marginalized due to race and/or ethnicity as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "II8480", "name": "Value of Investments in Company: Outstanding", "description": "Value of the investing organization's outstanding investment in a company as of the end of the reporting period. See usage guidance for details.", "unit": "", "categories": [], "tags": []}, {"code": "II9005", "name": "Value of Investments in Company: Total", "description": "Value of the investing organization's investment in a company as of the beginning of the investment.", "unit": "", "categories": [], "tags": []}, {"code": "PI5476", "name": "Value of Loans Disbursed", "description": "Value of loans disbursed by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP9954", "name": "Value of Loans Fully Repaid on Time", "description": "Value of the organization’s loans due for complete payback during the reporting period (but disbursed at any time) that were repaid no later than their due dates.", "unit": "", "categories": [], "tags": []}, {"code": "PI7569", "name": "Value of Loans Outstanding", "description": "Value of disbursed loans remaining on the organization's balance sheet at the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI4554", "name": "Value of New Education Facility Materials", "description": "Value of new educational facility materials provided to students by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5736", "name": "Value of New Education Instructional Materials", "description": "Value of new educational instructional materials provided to students by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI3240", "name": "Value of Voluntary Savings Accounts", "description": "Value of voluntary savings accounts managed by the organization, including demand deposits and time deposits, as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2112", "name": "Vehicle Distance Traveled", "description": "Distance traveled by vehicles owned, operated, or sold by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1010", "name": "Vehicle/Container Inactive Hours", "description": "Average number of hours spent inactive or waiting (inclusive of turnaround and dwell time) by a vehicle or container during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI8836", "name": "Vocational/Technical Training", "description": "Number of students receiving vocational or technical training during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1166", "name": "Volunteer Hours", "description": "Number of hours worked by non-employee volunteers who supported the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1582", "name": "Wage Equity", "description": "Ratio of the wages paid during the reporting period to the highest-compensated full-time employee (including bonus and excluding benefits) compared to the lowest-paid full-time employee.", "unit": "", "categories": [], "tags": []}, {"code": "OI9767", "name": "Wage Premium", "description": "Ratio of the additional average wage paid to employees of the organization compared to the average wage paid for a similar job in a similar industry or category and organization in the local market as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD3668", "name": "WASH Facilities Type", "description": "Describes the type of water, sanitation, and hygiene (WASH) facilities available on-site as a result of the organization's activities during the reporting period.\n\nChoose all that apply: \n- Drinking water facilities\n- Handwashing facilities\n- Menstrual hygiene waste disposal\n- Sanitation facilities\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "OI9847", "name": "Waste Disposed: Composted", "description": "Amount of waste disposed by the organization through composting during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8357", "name": "Waste Disposed: Incinerated", "description": "Amount of waste disposed by the organization through incineration during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4483", "name": "Waste Disposed: Landfill", "description": "Amount of waste disposed by the organization in landfills during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8843", "name": "Waste Disposed: Other", "description": "Amount of waste disposed by the organization through other means during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI2535", "name": "Waste Disposed: Recycled/Reused", "description": "Amount of waste disposed by the organization through reuse and recycling during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6192", "name": "Waste Disposed: Total", "description": "Amount of waste disposed by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1346", "name": "Waste Produced: Hazardous Waste", "description": "Amount of hazardous waste created by the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7442", "name": "Waste Produced: Non-Hazardous Waste", "description": "Amount of non-hazardous waste created by the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6709", "name": "Waste Produced: Total", "description": "Amount of waste created by the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7920", "name": "Waste Reduced", "description": "Amount of waste reduced by the organization during the reporting period through programs for substitution, recycling, or recovery.", "unit": "", "categories": [], "tags": []}, {"code": "PI5926", "name": "Waste Reductions from Products Sold", "description": "Amount of waste reduced over the lifetime of products sold by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI5678", "name": "Waste Reductions from Services Sold", "description": "Amount of waste reduced during the reporting period as a result of the organization's services.", "unit": "", "categories": [], "tags": []}, {"code": "OI1054", "name": "Wastewater Removed", "description": "Volume of wastewater safely removed from client premises by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI9412", "name": "Wastewater Treated", "description": "Volume of wastewater treated by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7860", "name": "Wastewater Treatment Compliance", "description": "Indicates whether the organization's practices related to the discharge of wastewater comply with local legal requirements.", "unit": "", "categories": [], "tags": []}, {"code": "OI9326", "name": "Water Conservation Strategy", "description": "Indicates whether the organization implements a conservation strategy to reduce its water usage.", "unit": "", "categories": [], "tags": []}, {"code": "OI4015", "name": "Water Conserved", "description": "Volume of water usage reduced as a result of the organization's water conservation efforts during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4467", "name": "Water Consumed: Groundwater", "description": "Volume of groundwater used for the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3031", "name": "Water Consumed: Municipal", "description": "Volume of water drawn from municipal water sources used for the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI6721", "name": "Water Consumed: Rainwater", "description": "Volume of rainwater used for the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1927", "name": "Water Consumed: Recycled", "description": "Volume of recycled water used for the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI3637", "name": "Water Consumed: Regions with High Water Stress", "description": "Volume of water used from regions with high or extremely high baseline water stress during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8060", "name": "Water Consumed: Surface Water", "description": "Volume of surface water used for the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI1697", "name": "Water Consumed: Total", "description": "Volume of water used for the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI8828", "name": "Water Consumed: Wastewater", "description": "Volume of wastewater used for the organization's operations during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD3931", "name": "Water Consumption of Product", "description": "Volume of water used (consumed) over the lifetime of a product or system operated according to planned capacity.", "unit": "", "categories": [], "tags": []}, {"code": "PD7621", "name": "Water Consumption of Product Replaced", "description": "Average volume of water that would have been consumed by the replaced product during the lifetime of the organization's product.", "unit": "", "categories": [], "tags": []}, {"code": "OI0386", "name": "Water Discharged", "description": "Volume of effluents, used water, and unused water released, during the reporting period, to surface water, groundwater, seawater, or a third party and for which the organization has no further use.", "unit": "", "categories": [], "tags": []}, {"code": "PI8043", "name": "Water Provided for Sale: Potable", "description": "Volume of potable water provided and delivered to offtaker(s) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI9468", "name": "Water Provided for Sale: Total", "description": "Volume of water provided and delivered to offtaker(s) during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD6929", "name": "Water Provision Capacity of Product: Potable", "description": "Volume of potable water provided over the lifetime of a product or system operated according to planned capacity.", "unit": "", "categories": [], "tags": []}, {"code": "PD6052", "name": "Water Provision Capacity of Product: Total", "description": "Volume of water provided over the lifetime of a product or system operated according to planned capacity.", "unit": "", "categories": [], "tags": []}, {"code": "PD1403", "name": "Water Provision Capacity of Products Sold: Potable", "description": "Volume of potential potable water provided over the lifetimes of all products sold during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD2020", "name": "Water Provision Capacity of Products Sold: Total", "description": "Volume of potential water provided over the lifetimes of all products sold during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI7365", "name": "Water Quality Practices", "description": "Indicates whether the organization employs management practices to protect water quality.", "unit": "", "categories": [], "tags": []}, {"code": "PI0478", "name": "Water Quality Standards Pass Rate", "description": "Percent of water samples at distribution or network sampling points that meet national standards for chemical water quality, residual chlorine, and microbiological contamination during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD5786", "name": "Water Savings from Products Sold", "description": "Volume of water saved over the lifetimes of all products sold during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PI2884", "name": "Water Savings from Services Sold", "description": "Volume of water saved during the reporting period as a result of the organization's services sold.", "unit": "", "categories": [], "tags": []}, {"code": "PD5087", "name": "Water Treatment Capacity of Product: Potable", "description": "Volume of water treated to become potable over the lifetime of a product or system operated according to planned capacity.", "unit": "", "categories": [], "tags": []}, {"code": "PD8586", "name": "Water Treatment Capacity of Product: Total", "description": "Volume of water treated over the lifetime of a product or system operated according to planned capacity.", "unit": "", "categories": [], "tags": []}, {"code": "PD3523", "name": "Water Treatment Capacity of Products Sold", "description": "Volume of potential water treated over the lifetimes of all products sold during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI9278", "name": "Water Treatment Level", "description": "Describes the level of treatment that discharged water received during the reporting period.\n\nChoose all that apply: \n- Primary treatment\n- Secondary treatment\n- Tertiary treatment\n- No treatment", "unit": "", "categories": [], "tags": []}, {"code": "OD7536", "name": "Water Type", "description": "Describes the type of water withdrawn, consumed, or discharged as a result of investments made by the organization during the reporting period.\n\nChoose all that apply:\n- Rainwater\n- Recycled Water\n- Groundwater\n- Surface Water \n- Seawater\n- Third Party: Municipal\n- Third Party: Wastewater\n- Other (describe)", "unit": "", "categories": [], "tags": []}, {"code": "OI0263", "name": "Water Withdrawn", "description": "Volume of all water drawn from surface water, groundwater, seawater, or a third party for any use by the organization during the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "PD3079", "name": "Weighted Average Tenor of Loans Outstanding", "description": "Weighted average tenor of loans outstanding on the organization’s balance sheet as of the end of the reporting period, measured in months.", "unit": "", "categories": [], "tags": []}, {"code": "OD4232", "name": "Women's Career Advancement Initiative", "description": "Indicates whether the organization has an initiative in place to advance women in their workforce.", "unit": "", "categories": [], "tags": []}, {"code": "OI4364", "name": "Worker Freedom of Association Policy", "description": "Indicates whether the organization has a written policy to monitor, evaluate, and ensure its workers' freedom of association.", "unit": "", "categories": [], "tags": []}, {"code": "OI8001", "name": "Worker Safety Policy", "description": "Indicates whether the organization has policies in place to monitor, evaluate, and ensure worker safety.", "unit": "", "categories": [], "tags": []}, {"code": "FP6856", "name": "Working Capital", "description": "Value of the organization's operating liquidity as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "FP4224", "name": "Working Capital Ratio", "description": "Ratio of the organization’s current assets compared to current liabilities as of the end of the reporting period.", "unit": "", "categories": [], "tags": []}, {"code": "OI4972", "name": "Working Hour Policy", "description": "Indicates whether the organization has policies in place to monitor, evaluate, and ensure appropriate working hours of employees, as well as a system to monitor compliance.", "unit": "", "categories": [], "tags": []}, {"code": "OD3520", "name": "Year Founded", "description": "Year the organization was founded.", "unit": "", "categories": [], "tags": []}, {"code": "PI0510", "name": "Length of Coastline Protected", "description": "Total length of coastal areas brought under official protection status or subject to formal conservation measures (such as coastal buffer zones, community-led conservation agreements, or enforcement of no-development zones) as a result of the organization’s activities.", "unit": "", "categories": [], "tags": []}, {"code": "PI1142", "name": "Area of Seaweed Farm Certified", "description": "Total area of seaweed farming operations certified by a recognized third-party sustainability or environmental standard as a result of the organization’s activities.", "unit": "", "categories": [], "tags": []}, {"code": "PI1207", "name": "Sustainable Livelihood Opportunities Supported", "description": "The number of individuals or households whose livelihood activities, income-generating pursuits, or productive assets have been supported, improved, or sustained through the organization's interventions during the reporting period. This may include support for employed or self-employed individuals, farmers, fishers, artisans, small business owners, or those involved in informal or community-based work", "unit": "", "categories": [], "tags": []}, {"code": "PI1899", "name": "Marine Environmental Pressures", "description": "Indicates natural and human-induced pressures faced by marine environments.", "unit": "", "categories": [], "tags": []}, {"code": "PI1911", "name": "Area of Marine Habitat Protected", "description": "Total surface area of marine habitats newly designated as Marine Protected Areas (MPAs), or new habitats added to an existing MPA network, as a result of the organization’s activities.", "unit": "", "categories": [], "tags": []}, {"code": "PI2252", "name": "Area of Marine Habitat Restored", "description": "Total surface area of marine habitats that have undergone restoration activities.", "unit": "", "categories": [], "tags": []}, {"code": "PI2293", "name": "Restoration Success Rate", "description": "Percentage of restored areas that show measurable improvements in biodiversity, ecosystem function, or resilience post-restoration (e.g., survival rate of transplanted corals or re-established seagrass coverage).", "unit": "", "categories": [], "tags": []}, {"code": "PI2894", "name": "Marine Livelihoods", "description": "Sustainable livelihood options made available to coastal communities that are primarily dependent on the ocean and coastal ecosystems.", "unit": "", "categories": [], "tags": []}, {"code": "PI2901", "name": "Marine Biodiversity Assessment", "description": "Indicates whether the organization has undertaken biodiversity-related assessments to evaluate the biological diversity and ecosystem condition present on the coastal area and marine habitat that is directly or indirectly controlled by the organization.", "unit": "", "categories": [], "tags": []}, {"code": "PI3227", "name": "Loss of Marine Habitat", "description": "Total surface area of marine or coastal habitat lost, including both direct destruction and unrestored degradation, as a result of the financed activity, such as coastal infrastructure development, dredging, seabed mining, aquaculture, or other marine and coastal land use changes.", "unit": "", "categories": [], "tags": []}, {"code": "PI3664", "name": "Volume of Plastic Removed", "description": "The total volume of plastic waste physically removed or diverted from natural environments, such as aquatic, marine, terrestrial, or urban ecosystems, through clean-up activities, waste interception infrastructure, or other interventions. This includes macroplastics and microplastics collected before entering or while present in these environments.", "unit": "", "categories": [], "tags": []}, {"code": "PI3419", "name": "Species Recovery", "description": "The annual percentage change in the population size of a target species within a defined area, compared to a scientifically established baseline.", "unit": "", "categories": [], "tags": []}]